IDS_GEO_DGNREPORT_KR_TEST = "GEO_DgnReport_KR-Test(Lang:TW)"
IDS_GEO_DGNREPORT_ANALYSISCASE = "ㅐ챂쨠챥"
IDS_GEO_DGNREPORT_DIVISION = "떫Ω"
IDS_GEO_DGNREPORT_1FACE_DRAIN = "녔?궉ㆄ"
IDS_GEO_DGNREPORT_2FACE_DRAIN = "찬?궉ㆄ"
IDS_GEO_DGNREPORT_APPLY = "ⓒΞ"
IDS_GEO_DGNREPORT_APPLY_PARAM = "?춑겉셕"
IDS_GEO_DGNREPORT_APPLYINFO = "ㅊ췦"
IDS_GEO_DGNREPORT_AXIAL_ = "턡짵(%s)"
IDS_GEO_DGNREPORT_BASE_D = "╀?"
IDS_GEO_DGNREPORT_BASE_E = "쫆?뫘?"
IDS_GEO_DGNREPORT_BASE_EH = "ㆄ?쨐웰짵"
IDS_GEO_DGNREPORT_BASE_EI = "쫆??튒㈙짵"
IDS_GEO_DGNREPORT_BASE_ES = "쫆??쩊윰짵?거짵"
IDS_GEO_DGNREPORT_BASE_EV = "カそ쨐웰짵"
IDS_GEO_DGNREPORT_BASE_LIST = "Ω 웡\n"
IDS_GEO_DGNREPORT_BASE_PW = "ㆄ웰"
IDS_GEO_DGNREPORT_BASE_RL = "홓│뫘?"
IDS_GEO_DGNREPORT_BASE_SH = "갖잴━햊"
IDS_GEO_DGNREPORT_BASE_T = "ㄳ쪷쯷?렴プ뫘?"
IDS_GEO_DGNREPORT_BASE_TPG = "ㅊ?렴プ췺"
IDS_GEO_DGNREPORT_CLAY = "祿㈙쨐"
IDS_GEO_DGNREPORT_COHESION_ = "쒜틿짵\n(%s)"
IDS_GEO_DGNREPORT_CONSOL_1D = "쿻츂쫆폥읫?깡τ"
IDS_GEO_DGNREPORT_CONSOL_1D_ASFOLLOW_ = "* 쿻츂쫆폥웰켎칂㈙쫜짾"
IDS_GEO_DGNREPORT_CONSOL_PRE_ASFOLLOW_ = "* れ쭮ㅐ챂ㄴⓒΞず쿻츂쫆폥웰켎칂㈙쫜짾"
IDS_GEO_DGNREPORT_CONSOL_1D_STANDARD = "쿻츂쫆폥읫?셸렷"
IDS_GEO_DGNREPORT_CONSOL_2COMPRESS_FACTOR = "2┯웰켎첷셕\n(Ca)"
IDS_GEO_DGNREPORT_CONSOL_2COMPRESS_FACTOR2 = "2┯웰켎\n?셕(Ca)"
IDS_GEO_DGNREPORT_CONSOL_AIR_DATE = "퉥쯹쨠늑(ㅡ)"
IDS_GEO_DGNREPORT_CONSOL_AIR_DATE_ = "퉥쯹쨠늑-%sㅡ"
IDS_GEO_DGNREPORT_CONSOL_AIR_RESSETTLE_REVIEW = "퉥쯹쨠늑ず닫푡쭵낫턲읫?"
IDS_GEO_DGNREPORT_CONSOL_AIR_SETTLE = "퉥쯹쨠늑-쭵낫턲춑뷜뎡찱"
IDS_GEO_DGNREPORT_CONSOL_ALLOW_SETTLE_ = "췦?닫푡쭵낫턲(%s)"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE = "췦?쭵낫턲"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_ = "췦?닫푡쭵낫턲(%s)"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_APPLY_ = "* ?춑뷜ず췦?닫푡쭵낫턲О%s%s"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_ORG = "쪾췦?쭵낫턲"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_TITLE = "췦?쭵낫턲(cm)"
IDS_GEO_DGNREPORT_CONSOL_ANALCASE = "ㅐ챂쨠챥"
IDS_GEO_DGNREPORT_CONSOL_APPLYINFO = "ㅊ 췦"
IDS_GEO_DGNREPORT_CONSOL_ARRAY = "컏 퇹"
IDS_GEO_DGNREPORT_CONSOL_ASSUME_ = "- 곪⒀カそ궉ㆄㄻずㆄ?ㅸ쪿웰켎쾩쌓갛쯹祿쨐펔ㅊずㅥ쀼ㆄΡ궉ㆄㄻず띔㎺??궉ㆄ"
IDS_GEO_DGNREPORT_CONSOL_BANK_DEGREE_PERIOD_ = "띳쨐값%s%s - 웰켎プ(U)-웰켎?땀(ㅡ)"
IDS_GEO_DGNREPORT_CONSOL_BANK_SETTLE_ = "띳쨐값プ퀉┬웰켎쭵낫턲(%s)"
IDS_GEO_DGNREPORT_CONSOL_BANKHEIGHT = "띳 쨐 값"
IDS_GEO_DGNREPORT_CONSOL_BANKS_ = "띳쨐값(%s)"
IDS_GEO_DGNREPORT_CONSOL_BARRON_ = "- ⓒΞBarron좦Yoshikuni좦Hansbo좦Onoue데ずヘ캐ㅸ챞?좥?О쪾ㅸ챞ず갛쯹ㄳ쪷좥ㅐ챂뎡찱쩳?┳⒡췺꺌좧"
IDS_GEO_DGNREPORT_CONSOL_BATCH_APPLY = "ⓒΞ궉ㆄㄻ컏퇹"
IDS_GEO_DGNREPORT_CONSOL_BATCH_REVIEW_ = "- 궉ㆄㄻ컏퇹ㅸ챞궂Ξ%s(Sub1(d,e) = %g%sd)"
IDS_GEO_DGNREPORT_CONSOL_BATCH_SHAPE = "궉ㆄㄻ컏퇹㎺が"
IDS_GEO_DGNREPORT_CONSOL_BOXCULVERT = "폺?\n촇쨠?⑼값"
IDS_GEO_DGNREPORT_CONSOL_CALCULATE_METHOD = "춑뷜ㅸ챞"
IDS_GEO_DGNREPORT_CONSOL_CAUTION = "*딩) ┳쫐?쫆펔?춑뷜?ㄴず쭵낫턲О쫆ろ?ず쭵낫턲(?쭵낫턲ず쯑)좥웰켎プО┮턲⒡┳웰켎펔ず쭵낫뎡찱춑뷜."
IDS_GEO_DGNREPORT_CONSOL_CAUTION_PRELOADING = "?) ⓒΞ쪾퉥웰켎값プ뱄윰ず?쭵낫턲춑뷜웰켎プ좧"
IDS_GEO_DGNREPORT_CONSOL_CD = "CD쨠챞"
IDS_GEO_DGNREPORT_CONSOL_COMPRESS_INDEX = "웰햊?셕\n(Cc)"
IDS_GEO_DGNREPORT_CONSOL_COMPRESS_INDEX2 = "웰햊?셕\nCc"
IDS_GEO_DGNREPORT_CONSOL_CONSIDER = "┮?"
IDS_GEO_DGNREPORT_CONSOL_CONSIDER_YET = "?┮?"
IDS_GEO_DGNREPORT_CONSOL_CONSTRUCTION_DAYS = "촇쨠?땀(ㅡ)"
IDS_GEO_DGNREPORT_CONSOL_CONVERSION_ = "- ?О궉ㆄㄻずㅐ챂춑뷜뫈О싣착좥??눈뷜О┳?そ?(Effective Diameter)メ춑뷜"
IDS_GEO_DGNREPORT_CONSOL_CUMULATIVE = "꾑춑"
IDS_GEO_DGNREPORT_CONSOL_CUMULATIVE_ = "꾑춑띳쨐값プ(%s)"
IDS_GEO_DGNREPORT_CONSOL_DATE_ = "%sㅡ"
IDS_GEO_DGNREPORT_CONSOL_DEGRE_PERIOD = "웰켎プ-웰켎?땀(ㅡ)"
IDS_GEO_DGNREPORT_CONSOL_DEGREE = "웰켎プ"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_DATE_SETTLE = "웰켎プ-㏆??땀-쭵낫턲춑뷜뎡찱"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P = "웰켎プ(%)"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P_ = "웰켎プ\n%s%%"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P2_ = "웰켎プ\n%g%%"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P3 = "웰켎プ\n(%)"
IDS_GEO_DGNREPORT_CONSOL_DGNPARAM = "쿻츂쫆폥?춑겉셕"
IDS_GEO_DGNREPORT_CONSOL_DISPLAY_ = "욥쩧 %d"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CONDITION = "궉ㆄ깡τ"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CONDITION2 = "궉ㆄ깡τ"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CTC = "궉ㆄㄻ땀턟"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CTC_ = "* %s쿍ず궉ㆄㄻ멸캴ㅞ읫?Ξ궉ㆄㄻ땀턟"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_F = "궉ㆄㄻず변ㆄ㈙(Sub1(q,w))"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_RESULT_SUMMARY = "궉ㆄㄻ짼춏읫?뎡찱"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_SPEC = "カそ궉ㆄㄻ㈙썼"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_TYPE = "궉ㆄㄻ층ガ"
IDS_GEO_DGNREPORT_CONSOL_DRAINAGE = "궉ㆄ?촇"
IDS_GEO_DGNREPORT_CONSOL_DRAINCTC_RESSETTLE_REVIEW = "읫?궉ㆄㄻ땀턟뱄닫푡쭵낫턲ㄷ펦휰(쩑㏆??땀О곪렷)"
IDS_GEO_DGNREPORT_CONSOL_DRAINCTC_REVIEW = "궉ㆄㄻ읫?땀턟"
IDS_GEO_DGNREPORT_CONSOL_EFFECT_SETTLE = "췦?닫푡쭵낫턲"
IDS_GEO_DGNREPORT_CONSOL_EFFECTIVE_DIA_F = "┳?そ?(Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EFFECTIVE_PL = "┳?퉥웰켎값プ"
IDS_GEO_DGNREPORT_CONSOL_EMBANK_PARAM = "띳쨐?춑겉셕"
IDS_GEO_DGNREPORT_CONSOL_EMBANK_SETTLE_RESULT = "띳쨐땅촴-쭵낫춑뷜뎡찱"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_DIA_F = "눈뷜そ?(Sub1(d,w))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_DIAMETER = "┳?そ?(Sub1(d,e))ず춑뷜"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_F = "┳?そ?(Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_METHOD_F = "< ┳?そ?(Sub1(d,e))ず춑뷜 >"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_REVIEW = "ㄳ쪷궉ㆄㄻ컏퇹ㅸ챞ず데?펦휰띔읫?"
IDS_GEO_DGNREPORT_CONSOL_EXAMINE_DEGREE = "읫?웰켎プ"
IDS_GEO_DGNREPORT_CONSOL_EXAMINE_PL = "읫?퉥웰켎값プ"
IDS_GEO_DGNREPORT_CONSOL_EXPRESSION_APPLY_ = "- ⓒΞ%sㅍ─"
IDS_GEO_DGNREPORT_CONSOL_FACTOR_F = "웰켎첷셕ㆁ(Sub1(C,v)/Sub1(C,h))"
IDS_GEO_DGNREPORT_CONSOL_FIBER_DRAIN = "Fiber Drain쨠챞"
IDS_GEO_DGNREPORT_CONSOL_GCP = "GCP쨠챞"
IDS_GEO_DGNREPORT_CONSOL_GEO_DGNPARAM = "??쫆폥?춑겉셕"
IDS_GEO_DGNREPORT_CONSOL_GEOPARAM = "쫆폥겉셕"
IDS_GEO_DGNREPORT_CONSOL_GRAPH_PL_RESSETTLE = "퉥웰켎값プ-닫푡쭵낫믿㎺"
IDS_GEO_DGNREPORT_CONSOL_GREEN = "비 쫆"
IDS_GEO_DGNREPORT_CONSOL_HORIZ_FACTOR = "ㆄ?ㅸ쪿변퀊첷셕ㆁ(Kh/Kv)"
IDS_GEO_DGNREPORT_CONSOL_HOUSINGCORP = "쨓질?쫣ㅍだ"
IDS_GEO_DGNREPORT_CONSOL_IMPROVEMENT_PERIOD_ = "* 읫??땀좬%sㅡ"
IDS_GEO_DGNREPORT_CONSOL_INITVOID = "れ쯮ㅥ쀼ㆁ\n(e0)"
IDS_GEO_DGNREPORT_CONSOL_INITVOID2 = "れ쯮ㅥ쀼ㆁ\ne0"
IDS_GEO_DGNREPORT_CONSOL_INTERVAL_TIMING_DAY_ = "%s쪾읫?땀턟웰켎?땀(ㅡ)"
IDS_GEO_DGNREPORT_CONSOL_JAPAN_HIGHWAYCORP = "ㅹ?툯몰쨠민"
IDS_GEO_DGNREPORT_CONSOL_KJELLMAN_ = "- ?퇹궉ㆄㄻ??Ξず컏퇹ㅸ챞┳뫈О퇱잎ず짽Ħ㎺컏퇹(Barron)쯑?놓촇쨠㈙뫈쫚ず??춥㎺컏퇹(Kjellman)"
IDS_GEO_DGNREPORT_CONSOL_KOREA_LANDCORP = "질곌쨐쫆ㅍだ"
IDS_GEO_DGNREPORT_CONSOL_LAYER_BANK_ = "쿻츂펔 %s%s-띳쨐값 %s%s"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS = "쿻츂펔쳎プ"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS_ = "쿻츂펔쳎プ(%s)"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS2_ = "쿻츂펔쳎プ(%s)"
IDS_GEO_DGNREPORT_CONSOL_LOAD = "뫘 ?"
IDS_GEO_DGNREPORT_CONSOL_METHOD = "쨠 챞"
IDS_GEO_DGNREPORT_CONSOL_MIN_PL = "넋쨛퉥웰켎쩑짾"
IDS_GEO_DGNREPORT_CONSOL_OVER_ = "%s%s쩑쨁"
IDS_GEO_DGNREPORT_CONSOL_PACK_DRAIN = "쿢맷рㄻ쨠챞"
IDS_GEO_DGNREPORT_CONSOL_PBD = "PBD쨠챞"
IDS_GEO_DGNREPORT_CONSOL_PERIOD = "웰켎?땀"
IDS_GEO_DGNREPORT_CONSOL_PERIOD_DATE = "?땀(ㅡ)"
IDS_GEO_DGNREPORT_CONSOL_PERIOD_MONTH = "웰켎?땀(ㅻ)"
IDS_GEO_DGNREPORT_CONSOL_PL_HEIGHT = "퉥웰켎값プ"
IDS_GEO_DGNREPORT_CONSOL_PL_INCREASE = "퉥웰켎값プ펃턲"
IDS_GEO_DGNREPORT_CONSOL_POS_REVIEW_ = "%s %s?퇹カそ궉ㆄㄻ읫?"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_AIR_ASFOLLOW_ = "* れ쭮ㅐ챂ㄴ퉥쯹쨠늑쫜짾."
IDS_GEO_DGNREPORT_CONSOL_PREANAL_CASE_ = "* 뱄%d?쨠챥턨?짦れ쭮ㅐ챂"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_CONDITION = "れ쭮ㅐ챂읫?깡τ"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_REVIEW = "れ쭮ㅐ챂읫?뎡찱"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_SUMMARY = "れ쭮ㅐ챂읫?짼춏뎡찱"
IDS_GEO_DGNREPORT_CONSOL_PREANALCASE_RESULT = "れ쭮ㅐ챂쪾쨠챥읫?뎡찱"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_ESTIMATE = "퉥웰켎값プ춑뷜"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_HEIGHT = "폯쯹퉥웰켎값プ"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_METHOD = "퉥웰켎쨠챞읫?"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_SUMMARY = "퉥웰켎값プ-닫푡쭵낫읫?짼춏뎡찱"
IDS_GEO_DGNREPORT_CONSOL_PROCESS_REVIEW = "웰켎첧턨쨠챞읫?"
IDS_GEO_DGNREPORT_CONSOL_PROPOSAL_REQUIRED_ = "- ?┨쁨춏뱄쪾굼쫀ㅍ─ず춑뷜뎡찱턨?ㆁ뫈읫?좥켻ㄴ울앳퐸룻ず굼쫀ㅍ─좧"
IDS_GEO_DGNREPORT_CONSOL_PUBLIC_SETTLE = "춑뷜?쭵낫턲"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_RESULT = "읫?뎡찱"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_REVIEW = "?쪿웰켎쾩쌓읫?"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_THEORY = "?쪿웰켎쾩쌓"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_THEORY_COMPARISON = "<?쪿웰켎쾩쌓쪾굼쫀ㅍ─ㆁ뫈>"
IDS_GEO_DGNREPORT_CONSOL_RECOMPRESS = "엽된?셕\nCr"
IDS_GEO_DGNREPORT_CONSOL_RECT = "??춥㎺"
IDS_GEO_DGNREPORT_CONSOL_RECT_BATCH = "??춥㎺컏퇹"
IDS_GEO_DGNREPORT_CONSOL_REMARK = "냔 딩"
IDS_GEO_DGNREPORT_CONSOL_REPORT = "Ν┬웰켎ㅐ챂놜쬲"
IDS_GEO_DGNREPORT_CONSOL_REPORT_1D = "Ν┬웰켎ㅐ챂놜쬲-쿻츂쫆폥읫?깡τ"
IDS_GEO_DGNREPORT_CONSOL_REPORT_1D_SAFETY = "Ν┬웰켎ㅐ챂놜쬲-쿻츂쫆폥챠쯹㈙읫?"
IDS_GEO_DGNREPORT_CONSOL_REPORT_DONE = "㏏┬Ν┬웰켎ㅐ챂놜쬲"
IDS_GEO_DGNREPORT_CONSOL_REPORT_PREANAL = "Ν┬웰켎ㅐ챂놜쬲-れ쭮ㅐ챂읫?"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE = "닫푡쭵낫턲"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE_ = "닫푡쭵낫턲(%s)"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE2_ = "닫푡쭵낫(%s)"
IDS_GEO_DGNREPORT_CONSOL_REVIEW_CONDITION = "읫?깡τ"
IDS_GEO_DGNREPORT_CONSOL_REVIEW_SECTION = "톨 뷜 ? ?"
IDS_GEO_DGNREPORT_CONSOL_ROAD = "툯 몰"
IDS_GEO_DGNREPORT_CONSOL_SAND_DRAIN = "рㄻ쨠챞"
IDS_GEO_DGNREPORT_CONSOL_SCHEDULED_AIR = "퉥쯹쨠늑"
IDS_GEO_DGNREPORT_CONSOL_SCP = "SCP쨠챞"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_CALPOS_ = "X = %s %s 읫??퇹ず쭵낫턲"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_ESTIMATE = "킠쿍쾩?웰켎쭵낫턲춑뷜"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_NOHANDLE = "킠쿍쾩?웰켎쭵낫턲읫?"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_OCCUR = "탊Ν쭵낫턲"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_OCCUR_ = "탊Ν쭵낫턲(%s)"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_REVIEW = "웰켎쭵낫턲읫?"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_STANDARD = "닫푡쭵낫턲셸렷"
IDS_GEO_DGNREPORT_CONSOL_SOILSTRENGTH_ASFOLLOW_ = "* 쫆폥켳プ칂㈙쫜짾"
IDS_GEO_DGNREPORT_CONSOL_STABILITY = "쿻츂쫆폥챠쯹㈙읫?"
IDS_GEO_DGNREPORT_CONSOL_STEP = "땅촴"
IDS_GEO_DGNREPORT_CONSOL_STEPBYSTEP = "쪾땅촴"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_1D_ASFOLLOW_ = "* 쿻츂쫆폥켳プ칂㈙쫜짾"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_ASFOLLOW_ = "* 켳プ칂㈙쫜짾"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_INCREASE = "켳プ펃?쾤"
IDS_GEO_DGNREPORT_CONSOL_STRESS_RATIO = "윰짵ㅐ얀ㆁ"
IDS_GEO_DGNREPORT_CONSOL_SUM = "쫂춑"
IDS_GEO_DGNREPORT_CONSOL_SURFACE_WATER_CONDITION = "쫆ろ?ㆄ?깡τ"
IDS_GEO_DGNREPORT_CONSOL_SWELLING_INDEX = "엽된?셕\n(Cr)"
IDS_GEO_DGNREPORT_CONSOL_TIME_REVIEW = "웰켎プ뱄윰웰켎?땀ㄷ읫?"
IDS_GEO_DGNREPORT_CONSOL_TIMING_ESTIMATION = "ㄳ쪷궉ㆄㄻ컏퇹땀턟쯑툲⑥웰켎プ⒡쁨?땀춑뷜"
IDS_GEO_DGNREPORT_CONSOL_TOTAL = "쫂춑"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE = "?쭵낫턲"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE_ = "?쭵낫턲\n(%s)"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE_RESULT = "?쭵낫턲춑뷜뎡찱"
IDS_GEO_DGNREPORT_CONSOL_TRI = "?짽Ħ㎺"
IDS_GEO_DGNREPORT_CONSOL_TRI_BATCH = "?짽Ħ㎺컏퇹"
IDS_GEO_DGNREPORT_CONSOL_UNIT_ = "(녔?: %s)"
IDS_GEO_DGNREPORT_CONSOL_VERTCONSOL_FACTOR_ = "カそ변퀊첷셕\nKh(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTCONSOL_FACTOR2_ = "カそ웰켎\n첷셕cv(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTDRAIN_CONSIDER_ = "- カそ궉ㆄ쨠챞웰켎쾩쌓┮턲%s"
IDS_GEO_DGNREPORT_CONSOL_VERTDRAIN_INPUT = "カそ궉ㆄㄻず??쯑겉셕"
IDS_GEO_DGNREPORT_CONSOL_VERTICAL_DRAIN_ = "- 팒カそ궉ㆄㄻй츙ず쾩쌓첷?앰Terzaghi(1925)녔쪿プ웰켎쾩쌓좥ΡBarron좦Yoshikuni좦Hansbo좦Onoue데뱄?쪿궉ㆄㄻ컏퇹ずс쮛┬О쩊촽좥ⓧ뇩쩧ずㅍ─쿜펣챯윰Ξ⒀カそ궉ㆄㄻㅐ챂ㄴ좧"
IDS_GEO_DGNREPORT_CONSOL_VERTWATER_FACTOR_ = "カそ변촽첷셕\nKv(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTWATER_FACTOR2_ = "カそ변촽\n첷셕Kv(%s)"
IDS_GEO_DGNREPORT_CONSOL_WATER_FACTOR_F = "궉ㆄㄻ변촽첷셕(Sub1(K,w))"
IDS_GEO_DGNREPORT_CONSOL_WELL_SMEAR = "ㄻ?(Well Resistance)쯑띨⒨(Smear)?윰"
IDS_GEO_DGNREPORT_CONSTRUCTION_STAGE = "촇쨠땅촴"
IDS_GEO_DGNREPORT_CURVE_CONSOL_DEGREE = "쪾컏퇹땀턟ず웰켎プ┗퐑"
IDS_GEO_DGNREPORT_CURVE_CONSOL_RESSETTLE = "쪾컏퇹땀턟닫푡쭵낫┗퐑"
IDS_GEO_DGNREPORT_CURVE_TIME_DEGREE = "?땀-웰켎プ┗퐑"
IDS_GEO_DGNREPORT_CURVE_TIME_SETTLE = "?땀-쭵낫턲┗퐑"
IDS_GEO_DGNREPORT_DAYS_ = "%sㅡ쩑쨁"
IDS_GEO_DGNREPORT_DISTURBED_AREA = "띨⒨"
IDS_GEO_DGNREPORT_DRAIN_RESISTANCE = "ㄻ?"
IDS_GEO_DGNREPORT_ELASTIC_FACTOR_ = "펥㈙소셕\n(%s)"
IDS_GEO_DGNREPORT_EQUATION = "ヘ 캐 ㅍ ─"
IDS_GEO_DGNREPORT_ERROR_DGN_FORMAT = "머㎺─ㄳㅴ누?춑."
IDS_GEO_DGNREPORT_FACE_DRAIN = "녔?궉ㆄ좦찬?궉ㆄ"
IDS_GEO_DGNREPORT_FDN_ALLOW_LOAD_NEUTRAL = "ㄴ헕?퇹셰??췦?뫘?"
IDS_GEO_DGNREPORT_FDN_ALWAYS = "ㅐ챂뎡찱"
IDS_GEO_DGNREPORT_FDN_ANAL_RESULT = "곪짝ㅐ챂뎡찱"
IDS_GEO_DGNREPORT_FDN_ANAL_RESULT_SUMMARY = "곪짝ㅐ챂뎡찱?뎡"
IDS_GEO_DGNREPORT_FDN_ANALCASE_RESULT = "쪾ㅐ챂쨠챥뎡찱"
IDS_GEO_DGNREPORT_FDN_ANGLE = "똔그Ħ\n[deg]"
IDS_GEO_DGNREPORT_FDN_APPLY_DRILLED = "궂Ξ?놓?구셰"
IDS_GEO_DGNREPORT_FDN_APPLY_FORMAT = "곪짝㎺─"
IDS_GEO_DGNREPORT_FDN_APPLY_SECTION = "??"
IDS_GEO_DGNREPORT_FDN_APPLY_TYPE = "궂ΞⅤ을셰"
IDS_GEO_DGNREPORT_FDN_AXIAL_DISP_ = "턡쪿텝?(%s)"
IDS_GEO_DGNREPORT_FDN_BASE_DISP = "곪짝ぉ텝?"
IDS_GEO_DGNREPORT_FDN_BASE_FORCE = "곪짝ぉ⅜짵"
IDS_GEO_DGNREPORT_FDN_BASE_STANDARD = "뎡튰곪짝?춑쿥폻"
IDS_GEO_DGNREPORT_FDN_BEARING_CALC = "⒢뫘짵춑뷜?"
IDS_GEO_DGNREPORT_FDN_BEARING_REVIEW = "⒢뫘짵읫?"
IDS_GEO_DGNREPORT_FDN_BEARING_ROCK_REVIEW = "ı폥⒢뫘짵읫?"
IDS_GEO_DGNREPORT_FDN_BEARING_SUMMARY = "셰⒢뫘짵읫?짼춏뎡찱"
IDS_GEO_DGNREPORT_FDN_BOLT_JOINT = "졌?퀂굘"
IDS_GEO_DGNREPORT_FDN_BOLTEX_JOINT = "졌?─퀂굘"
IDS_GEO_DGNREPORT_FDN_BOTTOM = "㈂끝"
IDS_GEO_DGNREPORT_FDN_BRIDGE_DGN_SPEC_2008 = "툯몰얽?춑셸렷(2008)"
IDS_GEO_DGNREPORT_FDN_BROMS = "램??옮챞(Broms)"
IDS_GEO_DGNREPORT_FDN_CHANG = "탄성지반반력법(Chang)"
IDS_GEO_DGNREPORT_FDN_CALC_ALLOW_BEARING = "┮?춗섞읏짵췦?⒢뫘짵춑뷜"
IDS_GEO_DGNREPORT_FDN_CALC_DRILLEDPILE = "?구셰??춑뷜"
IDS_GEO_DGNREPORT_FDN_CALC_ELASTICFACTOR = "ⓒΞ쫆폥펥㈙첷셕ずㅸ챞"
IDS_GEO_DGNREPORT_FDN_CALC_FRICTION = "셰쯕춗섞읏짵춑뷜"
IDS_GEO_DGNREPORT_FDN_CALC_HORIZ_BEARING = "ㆄ?⒢뫘짵춑뷜"
IDS_GEO_DGNREPORT_FDN_CALC_HORIZFACTOR = "ㆄ?쫆폥ㅟ짵첷셕춑뷜"
IDS_GEO_DGNREPORT_FDN_CALC_NEUTRAL_POS = "ㄴ㈙턡?퇹춑뷜"
IDS_GEO_DGNREPORT_FDN_CALC_PHCPILE = "PHC셰??춑뷜"
IDS_GEO_DGNREPORT_FDN_CALC_STEELPILE = "웝붸셰??춑뷜"
IDS_GEO_DGNREPORT_FDN_CALCREPORT_DONE = "㏏┬Ν┬곪짝?춑짼춏뎡찱"
IDS_GEO_DGNREPORT_FDN_CALCULATE = "곪짝?춑춑뷜턨?ㄴ좧"
IDS_GEO_DGNREPORT_FDN_CALCULATE_CREATE = "Ν┬곪짝?춑춑뷜?"
IDS_GEO_DGNREPORT_FDN_CALCULATE_DONE = "㏏┬춑뷜?춑좧"
IDS_GEO_DGNREPORT_FDN_CALCULATE_REPORT_DONE = "㏏┬곪짝?춑춑뷜?ずΝ┬"
IDS_GEO_DGNREPORT_FDN_CALCULATE_SUMMARY = "곪짝?춑짼춏뎡찱"
IDS_GEO_DGNREPORT_FDN_CALCULATE_WRITE = "Ν┬곪짝?춑짼춏춑뷜?."
IDS_GEO_DGNREPORT_FDN_CIRCULAR_SECTION = "(띔㎺??)"
IDS_GEO_DGNREPORT_FDN_CLAY = "祿쨐"
IDS_GEO_DGNREPORT_FDN_CLAY_ALPHA = "祿㈙쨐 - ⓒΞ?첷셕"
IDS_GEO_DGNREPORT_FDN_CLAY_FACTOR = "祿㈙쨐 - 즖첷셕챞(┳?윰짵ㅐ챂챞)"
IDS_GEO_DGNREPORT_FDN_CLAY_LAYER = "祿㈙쨐쫆폥"
IDS_GEO_DGNREPORT_FDN_CLAY_SPT = "祿㈙쨐 - ⓒΞ셸렷쿮짫먼톨뎡찱"
IDS_GEO_DGNREPORT_FDN_CLAY_UNDRAIN = "祿㈙쨐 - ⓒΞㄳ궉ㆄ켳プ"
IDS_GEO_DGNREPORT_FDN_CLOSE_STEEL = "㈂끝ナ낚웝붸셰"
IDS_GEO_DGNREPORT_FDN_CONSTRUCT_DISTURB_CONSIDER = "┮??띨⒨헮걺?윰ず⒢뫘짵춑뷜"
IDS_GEO_DGNREPORT_FDN_CONSTRUCT_METHOD = "촇쨠ㅸ챞"
IDS_GEO_DGNREPORT_FDN_CPT = "띔?쿮짫먼톨(CPT)"
IDS_GEO_DGNREPORT_FDN_CPT_TIP_RESISTANCE = "ⓒΞ띔?쿮짫먼톨ず?픜?㎊?"
IDS_GEO_DGNREPORT_FDN_CPT_UNLIMITE = "ⓒΞ띔?쿮짫먼톨ㄴず쿮짫⑵㎊짵춑뷜램?⒢뫘짵"
IDS_GEO_DGNREPORT_FDN_CREATE_REPORT = "Ν┬곪짝ㅐ챂춑뷜?"
IDS_GEO_DGNREPORT_FDN_CURVE_A = "A┗퐑"
IDS_GEO_DGNREPORT_FDN_CURVE_B = "B┗퐑"
IDS_GEO_DGNREPORT_FDN_DAVISSION_1970 = "祿㈙쨐ずㄳ궉ㆄ켳プ(Davisson,1970)"
IDS_GEO_DGNREPORT_FDN_DEPTH_ = "?プ\n(%s)"
IDS_GEO_DGNREPORT_FDN_DGN_STANDARD_2009 = "뎡튰か곪짝?춑셸렷(2009.3)"
IDS_GEO_DGNREPORT_FDN_DGN_SUMMARY = "짼춏?춑뎡찱"
IDS_GEO_DGNREPORT_FDN_DIA = "そ?"
IDS_GEO_DGNREPORT_FDN_DIR_BEARING_SUMMARY = "ㆄ?쪿⒢뫘짵읫?짼춏뎡찱"
IDS_GEO_DGNREPORT_FDN_DIR_RESULT = "ㆄ?쪿⒢뫘짵읫?뎡찱"
IDS_GEO_DGNREPORT_FDN_DRAIN_CONSIDER = "┮?c쯑즍?(궉ㆄ깡τ)"
IDS_GEO_DGNREPORT_FDN_DRILLED = "?구셰"
IDS_GEO_DGNREPORT_FDN_DRILLED_BEARING = "?구셰⒢뫘짵춑뷜"
IDS_GEO_DGNREPORT_FDN_DRIVEN_PILE = "Ⅴ을셰"
IDS_GEO_DGNREPORT_FDN_EARTH = "쫆??"
IDS_GEO_DGNREPORT_FDN_EFFECT_MX = "흒칧(MX)"
IDS_GEO_DGNREPORT_FDN_EFFECT_MY = "흒칧(MY)"
IDS_GEO_DGNREPORT_FDN_EFFECT_STRESS = "祿㈙쨐 - ?첷셕챞(┳?윰짵ㅐ챂챞)"
IDS_GEO_DGNREPORT_FDN_ELEM = "녔ㅈ"
IDS_GEO_DGNREPORT_FDN_ELEM_ANAL_TABLE = "- 쪾ㅈ?ㅐ챂뎡찱ろ?"
IDS_GEO_DGNREPORT_FDN_FIELD_TEST = "?놓먼톨"
IDS_GEO_DGNREPORT_FDN_FIXED_END = "쯙쯹붰"
IDS_GEO_DGNREPORT_FDN_FREE_END = "╀Ρ붰"
IDS_GEO_DGNREPORT_FDN_FRICTION = "셰쯕섞읏짵"
IDS_GEO_DGNREPORT_FDN_FRICTION_RESULT = "춗셰쯕섞읏짵읫?뎡찱"
IDS_GEO_DGNREPORT_FDN_HARDROCK = "탗ı"
IDS_GEO_DGNREPORT_FDN_HBEAM = "Hガ웝"
IDS_GEO_DGNREPORT_FDN_HEAD_CONDITION = "셰픜\n깡τ"
IDS_GEO_DGNREPORT_FDN_HINGE_END = "뽀굘붰"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_ = "ㆄ?텝?(%s)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DX = "ㆄ?텝?(DX)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DX2 = "ㆄ?텝?(Dx)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DY = "ㆄ?텝?(DY)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DY2 = "ㆄ?텝?(Dy)"
IDS_GEO_DGNREPORT_FDN_HORIZ_FORCE_FX = "ㆄ?짵(FX)"
IDS_GEO_DGNREPORT_FDN_HORIZ_FORCE_FY = "ㆄ?짵(FY)"
IDS_GEO_DGNREPORT_FDN_INFO = "곪짝㎺─"
IDS_GEO_DGNREPORT_FDN_INFRA_ARCHITECT_2004 = "ヘ퓏곪짝뎡튰?춑?쳌(ㅹ?ヘ퓏악?,2004)"
IDS_GEO_DGNREPORT_FDN_INLET_CONDITION = "셰㈂\n깡τ"
IDS_GEO_DGNREPORT_FDN_INTERNAL_BEARING = "ㄴづ?구셰⒢뫘짵춑뷜"
IDS_GEO_DGNREPORT_FDN_INTERNAL_CONCRETEMILK = "ㄴづ?구셰(셰㈂쿍쾩ㅸ─: ㆄ챒솬터⒤"
IDS_GEO_DGNREPORT_FDN_INTERNAL_CONCRETEPLACING = "ㄴづ?구셰(셰붰쿍쾩ㅸ─: 쇔퓏쾈쒜쨐)"
IDS_GEO_DGNREPORT_FDN_INTERNAL_FINALBLOW = "ㄴづ?구셰(셰㈂쿍쾩ㅸ챞: 넋꾕Ⅴ을)"
IDS_GEO_DGNREPORT_FDN_INTERVAL_PILE = "ㄴづ?구셰"
IDS_GEO_DGNREPORT_FDN_JAPAN_BRIDGE = "ㅹ?툯몰얽?ㅸ?"
IDS_GEO_DGNREPORT_FDN_LAYER = "쫆펔쫁붙"
IDS_GEO_DGNREPORT_FDN_LIMITE_COMPRESS1 = "1. ⓒΞㅥㅊ뫘?먼톨램?웰짵"
IDS_GEO_DGNREPORT_FDN_LIMITE_COMPRESS2 = "2. ⓒΞㅥㅊ뫘?먼톨램?웰짵"
IDS_GEO_DGNREPORT_FDN_LOAD_TYPE_ = "뫘?층ガ: %s"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_COMPRESS = "웝붸셰???늑췦?웰햊윰짵"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_DRILLED = "?구셰???늑췦?웰햊윰짵"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_PHC = "PHC셰???늑췦?웰햊윰짵"
IDS_GEO_DGNREPORT_FDN_LONG_PILE = "?셰"
IDS_GEO_DGNREPORT_FDN_LOOSE_SAND = "홓р"
IDS_GEO_DGNREPORT_FDN_MAX_DISP = "곪짝ぉ넋쨓텝?"
IDS_GEO_DGNREPORT_FDN_MEYERHOF_1976 = "ⓒΞ셸렷쿮짫먼톨N?춑뷜р쨐쫆폥ず⒢뫘짵(Meyerhof,1976)"
IDS_GEO_DGNREPORT_FDN_MIDDLE_PILE = "?쿥?プ셰"
IDS_GEO_DGNREPORT_FDN_MIDDLE_SOCKET = "ㄴ땀큀짫"
IDS_GEO_DGNREPORT_FDN_MOMENT_ = "흒칧(%s)"
IDS_GEO_DGNREPORT_FDN_NODE = "?헕"
IDS_GEO_DGNREPORT_FDN_NODE_ANAL_TABLE = "- ?헕ㅐ챂뎡찱ろ?"
IDS_GEO_DGNREPORT_FDN_OPEN_STEEL = "㈂끝?쨏웝붸셰"
IDS_GEO_DGNREPORT_FDN_PHC = "PHC셰"
IDS_GEO_DGNREPORT_FDN_PILE_ANAL = "셰ㅐ챂뎡찱"
IDS_GEO_DGNREPORT_FDN_PILE_APPLY = "셰\n쫁붙"
IDS_GEO_DGNREPORT_FDN_PILE_CALC = "셰Þ?춑춑뷜?"
IDS_GEO_DGNREPORT_FDN_PILE_MAX_DISP = "셰넋쨓텝?"
IDS_GEO_DGNREPORT_FDN_PILE_MAX_FORCE = "셰넋쨓⅜짵"
IDS_GEO_DGNREPORT_FDN_PILE_NUM = "셰\n많"
IDS_GEO_DGNREPORT_FDN_PILE_NUM2 = "셰많"
IDS_GEO_DGNREPORT_FDN_PILE_PURCHASE = "퉥킥셰"
IDS_GEO_DGNREPORT_FDN_PILE_TYPE = "Ⅴ을셰"
IDS_GEO_DGNREPORT_FDN_PILEBODY_COMPRESS = "셰Þ췦?웰햊윰짵"
IDS_GEO_DGNREPORT_FDN_PILEBODY_SUMMARY = "셰Þ읫?짼춏뎡찱"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_DISP = "셰픜텝?"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_MAX_DISP = "셰픜넋쨓텝?"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_MAX_REACTION = "셰픜넋쨓ㅟ짵"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_REACTION = "셰픜ㅟ짵"
IDS_GEO_DGNREPORT_FDN_PILETYPE_ASFOLLOW = "벙º짾쪪깡τ?쩳ⓒΞⅤ을셰ずㅍ─.(Canadian Geotechnical Society(1985))"
IDS_GEO_DGNREPORT_FDN_PILETYPE_BEARING = "Ⅴ을셰ず⒢뫘짵춑뷜"
IDS_GEO_DGNREPORT_FDN_PMT = "웰짵춑먼톨"
IDS_GEO_DGNREPORT_FDN_POS_ = "?퇹(%s)"
IDS_GEO_DGNREPORT_FDN_RAILBRIDGE_DGN_2004 = "휣몰얽?춑셸렷(2004)"
IDS_GEO_DGNREPORT_FDN_REACTION_FORCE_ = "쫆폥ㅟ짵(%s)"
IDS_GEO_DGNREPORT_FDN_REDUCT_LOAD = "??ㆁ퀉┬뫘?댈ㅦ"
IDS_GEO_DGNREPORT_FDN_REDUCT_LOAD_JOINT = "셰퀂굘ㅮ?ず뫘?댈ㅦ"
IDS_GEO_DGNREPORT_FDN_REDUCT_PURCHASE_ = "(췏짫셰궂Ξ㏝댈쾤О1/2: %g%%)"
IDS_GEO_DGNREPORT_FDN_REPORT_CREATE = "Ν┬곪짝?춑짼춏춑뷜?"
IDS_GEO_DGNREPORT_FDN_REPORT_DONE = "㏏┬Ν┬곪짝ㅐ챂춑뷜?"
IDS_GEO_DGNREPORT_FDN_ROCK = "ı폥"
IDS_GEO_DGNREPORT_FDN_ROCK_1979 = "ı폥 - Horvath & Kenney (1979) (qu %s1,900 kN/줥 쩈 fw %s1,900 kN/줥)"
IDS_GEO_DGNREPORT_FDN_ROCK_1988 = "ı폥 - Carter & Kulhawy (1988) (qu %s1,900 kN/줥)"
IDS_GEO_DGNREPORT_FDN_ROCKPILE_UNLIMITE = "ı폥ㄴⅤ을셰쫦붰램?⒢뫘짵춑뷜"
IDS_GEO_DGNREPORT_FDN_ROCKSTRENTH_JOINT = "1. ⓒΞı폥켳プㅞ?쾩칂㈙"
IDS_GEO_DGNREPORT_FDN_ROTATION = "글쭌Ħ\n[deg]"
IDS_GEO_DGNREPORT_FDN_ROTATION_MZ = "흒칧(MZ)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RAD = "글쭌텝?(rad)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RX = "글쭌텝?(RX)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RY = "글쭌텝?(RY)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RZ = "글쭌텝?(RZ)"
IDS_GEO_DGNREPORT_FDN_ROUGH_SOCKET = "꽈햃큀짫"
IDS_GEO_DGNREPORT_FDN_SAND = "р"
IDS_GEO_DGNREPORT_FDN_SAND_C = "C-즍쨐"
IDS_GEO_DGNREPORT_FDN_SAND_OFFER_FRICTION_TABLE = "р쨐쫆폥 - 쪾ヘ캐─셰쯕섞읏짵춑뷜ろ"
IDS_GEO_DGNREPORT_FDN_SAND_OFFER_TABLE = "р쨐쫆폥 - 쪾ヘ캐ㅍ─셰㈂⒢뫘짵춑뷜ろ"
IDS_GEO_DGNREPORT_FDN_SAND_SPT = "р쨐 - ⓒΞ셸렷쿮짫먼톨뎡찱"
IDS_GEO_DGNREPORT_FDN_SATURATION_UNIT_WEIGHT_ = "묀쯑\n녔??\n(%s)"
IDS_GEO_DGNREPORT_FDN_SECTION = "??"
IDS_GEO_DGNREPORT_FDN_SETTLE_RESULT = "쭵낫턲읫?뎡찱"
IDS_GEO_DGNREPORT_FDN_SETTLE_SUMMARY = "쭵낫턲읫?짼춏뎡찱"
IDS_GEO_DGNREPORT_FDN_SHEAR_FORCE_ = "거짵(%s)"
IDS_GEO_DGNREPORT_FDN_SHORT_PILE = "탒셰"
IDS_GEO_DGNREPORT_FDN_SMOOTH_SOCKET = "?렵큀짫"
IDS_GEO_DGNREPORT_FDN_SOFTROCK = "쿻ı"
IDS_GEO_DGNREPORT_FDN_SOIL_LAYER = "쫆펔튰┬"
IDS_GEO_DGNREPORT_FDN_SOIL_N = "쬞Ξ쫆폥N?춑뷜ㅸ챞"
IDS_GEO_DGNREPORT_FDN_SOME_DENSE = "탙켎ずр쨐"
IDS_GEO_DGNREPORT_FDN_SPT = "셸렷쿮짫먼톨"
IDS_GEO_DGNREPORT_FDN_SPT_UNLIMITE = "쬞Ξ셸렷쿮짫먼톨춑뷜램?⒢뫘짵"
IDS_GEO_DGNREPORT_FDN_STATICS_REVIEW = "픒짵읫?"
IDS_GEO_DGNREPORT_FDN_STEEL = "웝붸셰"
IDS_GEO_DGNREPORT_FDN_STEELPILE_SOFTROCK = "Ⅴ짫쿻ıず웝붸셰셰㈂⒢뫘짵"
IDS_GEO_DGNREPORT_FDN_STRUCT_CHECK = "뎡튰읫?"
IDS_GEO_DGNREPORT_FDN_SUB_FRICTION_SUMMARY = "춗쯕?섞읏짵읫?짼춏뎡찱"
IDS_GEO_DGNREPORT_FDN_TIP_BEARING = "셰㈂⒢뫘짵"
IDS_GEO_DGNREPORT_FDN_TOP = "쨁퐐"
IDS_GEO_DGNREPORT_FDN_TYPE = "층ガ"
IDS_GEO_DGNREPORT_FDN_UNDRAIN_CLAY = "祿쨐 - ?첷셕챞(ㄳ궉ㆄ깡τ)"
IDS_GEO_DGNREPORT_FDN_UNIT_LENGTH = "?プ\n(m)"
IDS_GEO_DGNREPORT_FDN_USE_CANADIAN_1985 = "ⓒΞㅥㅊ뫘?먼톨뎡찱.(Canadian Geotechnical Society(1985))"
IDS_GEO_DGNREPORT_FDN_USE_SPT = "ⓒΞ셸렷쿮짫먼톨뎡찱"
IDS_GEO_DGNREPORT_FDN_USER_PILE = "ⓒΞぬ쯹퇽셰"
IDS_GEO_DGNREPORT_FDN_USER_RC = "ⓒΞぬ쯹퇽RC셰"
IDS_GEO_DGNREPORT_FDN_USER_SRC = "ⓒΞぬ쯹퇽SRC셰"
IDS_GEO_DGNREPORT_FDN_USER_STEEL = "ⓒΞぬ쯹퇽웝셰"
IDS_GEO_DGNREPORT_FDN_VERT_DISP = "カそ텝?(DZ)"
IDS_GEO_DGNREPORT_FDN_VERT_DISP_DZ = "カそ텝?Dz"
IDS_GEO_DGNREPORT_FDN_VERT_DISP2 = "カそ텝?(Dz)"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FX = "턡짵\nFx"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FX_ = "턡짵(%s)Fx"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FZ = "턡짵(FZ)"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FZ_ = "턡짵(%s)FZ"
IDS_GEO_DGNREPORT_FDN_VERY_DENSE = "첗?빅켎р쨐"
IDS_GEO_DGNREPORT_FDN_WELDING = "쾘굘"
IDS_GEO_DGNREPORT_FDN_WET_UNIT_WEIGHT_ = "잣\n녔??\n(%s)"
IDS_GEO_DGNREPORT_FDN_XDIR_ANAL = "- Xㅸ쪿ㅐ챂뎡찱믿"
IDS_GEO_DGNREPORT_FDN_YDIR_ANAL = "- Yㅸ쪿ㅐ챂뎡찱믿"
IDS_GEO_DGNREPORT_FDN_CLAYGROUND = "(1) Clay layer"
IDS_GEO_DGNREPORT_FRICTION_ANGLE = "ㅊ섞읏Ħ\n(?)"
IDS_GEO_DGNREPORT_FRICTION_ANGLE2 = "ㅊ섞읏Ħ(?)"
IDS_GEO_DGNREPORT_GRAPH_CALCULATE = "춑뷜뎡찱믿"
IDS_GEO_DGNREPORT_INTERVAL_ = "땀턟(%s)"
IDS_GEO_DGNREPORT_KOREA_HIGHWAYCORP = "질곌툯몰ㅍだ"
IDS_GEO_DGNREPORT_MATERIAL_PROPERTY = "ㅴ섧??칂㈙"
IDS_GEO_DGNREPORT_MAX_STRESS = "넋쨓쩊윰짵"
IDS_GEO_DGNREPORT_MIN_STRESS = "넋쨛쩊윰짵"
IDS_GEO_DGNREPORT_OUTPUT = "ㅐ챂뎡찱"
IDS_GEO_DGNREPORT_PERIOD = "?땀"
IDS_GEO_DGNREPORT_POISSON = "챱챁ㆁ"
IDS_GEO_DGNREPORT_POS = "?퇹"
IDS_GEO_DGNREPORT_PROPERTY = "칂  ㈙"
IDS_GEO_DGNREPORT_PROPONENT = "ヘ캐ぬ"
IDS_GEO_DGNREPORT_REMARK = "냔딩"
IDS_GEO_DGNREPORT_REVIEW_CONDITION = "읫?깡τ"
IDS_GEO_DGNREPORT_REVIEW_INTERVAL = "읫?땀턟"
IDS_GEO_DGNREPORT_REVIEW_SECTION = "톨 뷜 ? ?"
IDS_GEO_DGNREPORT_SAFETY = "쫤?첷셕"
IDS_GEO_DGNREPORT_SAFETY_F = "Sub1(쫤?첷셕,min)"
IDS_GEO_DGNREPORT_SAND = "р쨐"
IDS_GEO_DGNREPORT_SATURATE_UNITWEIGHT = "묀쯑녔??(tonf/?)"
IDS_GEO_DGNREPORT_SATURATED_UNITWEIGHT_ = "묀쯑녔??\n(%s)"
IDS_GEO_DGNREPORT_SECTION = "떫Ω"
IDS_GEO_DGNREPORT_SECTION2 = "떫Ω"
IDS_GEO_DGNREPORT_SECTION3 = "떫Ω"
IDS_GEO_DGNREPORT_SECTION4 = "떫Ω"
IDS_GEO_DGNREPORT_SECTION5 = "떫Ω"
IDS_GEO_DGNREPORT_SLOPE_APP_PROPERTY = "ⓒΞ??겉셕"
IDS_GEO_DGNREPORT_SLOPE_BANK = "띳\n쨐\n끝"
IDS_GEO_DGNREPORT_SLOPE_BANK_CASE = "- 띳쨐값턜툹15m?\n- 얽팑곪짝?퇹쫇띳쨐?퇹?\n- 춥쯞쯞プ쨓⒀쿥폻쯞プ?\n- 띳쨐??쬽ㆄ턲값좥칂쬜촑거짵켳プ뫈쨛?"
IDS_GEO_DGNREPORT_SLOPE_BANK_CONDITION = "띳ㅸ겅\n깡τ"
IDS_GEO_DGNREPORT_SLOPE_BASE_STRUCT = "뱄⒀뎡튰곪짝"
IDS_GEO_DGNREPORT_SLOPE_BUILDING_SAFETY = "띳쨐춥쯞쫤?첷셕쿥폻"
IDS_GEO_DGNREPORT_SLOPE_BUILDING_SECTOR = "띳쨐춥쯞"
IDS_GEO_DGNREPORT_SLOPE_CASE_CDTEST = "C=0, CD test?"
IDS_GEO_DGNREPORT_SLOPE_CASE_LONG_LOAD = "뫘??쿱?Ξ?"
IDS_GEO_DGNREPORT_SLOPE_CASE_TEMP_LOAD = "뫘????Ξ⒝촇쨠?"
IDS_GEO_DGNREPORT_SLOPE_COMNLOAD_APPLY = "?쯮?ΞⓒΞ뫘?"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTION_ANAL = "촇쨠땅촴ㅐ챂"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTION_STANDARD = "ヘ?ㅍだ춥쯞?춑곪렷"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTIVE = "ヘ ? з"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTUT_TRANSPORT = "ヘ?ζ쿿끝"
IDS_GEO_DGNREPORT_SLOPE_CONVENTION_PORT = "답 ? ⑬ ?"
IDS_GEO_DGNREPORT_SLOPE_CTC = "?쳊땀턟\n(C.T.C)"
IDS_GEO_DGNREPORT_SLOPE_DETERMIN = "읫?"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD = "?춑쿥폻"
IDS_GEO_DGNREPORT_SLOPE_DRY_ADD_CHECK_ = "- 갖쯷춥쯞??%s춑뷜쫤?첷셕%s쨛⒀췦?쫤?첷셕%g좥춥쯞ㄳ쫤?좧"
IDS_GEO_DGNREPORT_SLOPE_DRY_SATISFACTION_ = "- 갖쯷춥쯞??%s춑뷜쫤?첷셕%s쨓⒀췦?쫤?첷셕%g좥춥쯞쫤?좧"
IDS_GEO_DGNREPORT_SLOPE_DRY_SEASON = "갖쯷?"
IDS_GEO_DGNREPORT_SLOPE_DRY_UNSATISFACTION_ = "- 갖쯷춥쯞??ずs춑뷜쫤?첷셕%쨛⒀췦?쫤?첷셕%g좥춥쯞ㄳ쫤?좧"
IDS_GEO_DGNREPORT_SLOPE_EARTHQUAKE = "쫆??Ξ?"
IDS_GEO_DGNREPORT_SLOPE_EXTERNAL_CASE = "- ?홢?뱄퐽ゑ뎡튰┳?쨓톖똥?\n- ?홢?쁨춏뫈??땀?쩟좥톈뒨?쬍툯몰???\n- 띳쨐겅곗ず쫆폥О쿻츂쫆폥⒝춥쯞┳렵걺봤??\n- ?О쫆㎺깡τㆄ┳쩳?변짫⑥놔툇ㅊ?(쨞Ĳ?띳쨐?)\n"
IDS_GEO_DGNREPORT_SLOPE_EXTERNAL_CONDITION = "?끝\n깡τ"
IDS_GEO_DGNREPORT_SLOPE_FAKE_STRUCT = "???촇뎡튰좥ヘ?ㄴず춥쯞챠쯹(??챠쯹)"
IDS_GEO_DGNREPORT_SLOPE_GENERAL_STRUCT = "뱄⒀??뎡튰か"
IDS_GEO_DGNREPORT_SLOPE_GERNERAL_STABILITY = "Ξ⒀퓏퀉툹?ㄴず??챠쯹㈙읫?"
IDS_GEO_DGNREPORT_SLOPE_IMPORT_STRUCT = "뱄⒀?춏뎡튰か"
IDS_GEO_DGNREPORT_SLOPE_INIT_SPREAD_ = "れ쯮헫눠펎プ\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_INIT_SPREAD_ANGLE_ = "れ쯮헫눠Ħ\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_JAPAN_GEOTECH_SOCIETY = "ㅹ?쨐썼쨠악?\n(쿻츂쫆폥쌌촥\n?춑촇쨠챞)"
IDS_GEO_DGNREPORT_SLOPE_JAPAN_PRACTICE_5 = "ㅹ?툯몰밴걷좆츁5"
IDS_GEO_DGNREPORT_SLOPE_KOREA_INFRASTRUCT = "질곌?촇쫤?\n붸쾩ㅍ민"
IDS_GEO_DGNREPORT_SLOPE_MATERIAL_INTENSITY_ = "튰τ켳プ\n(%s/?)"
IDS_GEO_DGNREPORT_SLOPE_MATERIAL_TYPE = "??층ガ"
IDS_GEO_DGNREPORT_SLOPE_MAX_SHEAR_STRAIN = "넋쨓거윰텝"
IDS_GEO_DGNREPORT_SLOPE_MINI_SAFETY = "넋쨛쫤?첷셕"
IDS_GEO_DGNREPORT_SLOPE_MOWING_SAFETY_STANDARD = "?ヵ춥쯞쫤?첷셕쿥폻"
IDS_GEO_DGNREPORT_SLOPE_MOWING_SECTOR = "?ヵ춥쯞"
IDS_GEO_DGNREPORT_SLOPE_NAME = "쫁    붙"
IDS_GEO_DGNREPORT_SLOPE_NATIONAL_COAL = "National Coal\nBoard(?곌)"
IDS_GEO_DGNREPORT_SLOPE_NAVFAC = "NAVFAC(?곌)"
IDS_GEO_DGNREPORT_SLOPE_OBJECTIVE_ANSWER = "춥쯞챠쯹ㅐ챂ずΩず촑쫇쩞ㅐ┮??놓깡τ좦촇쨠㈙좦퇱잎㈙??짾좥폯쯹넋퐸춥쯞쯞プ쯑촇쨠쨠챞좧"
IDS_GEO_DGNREPORT_SLOPE_PORT_FACILITY = "답??촇곪렷쨁ず곪렷좥쪷먈빨(ㅹ?)"
IDS_GEO_DGNREPORT_SLOPE_RAINY_ADD_CHECK_ = "- 첕쯷춥쯞ず%s춑뷜쫤?첷셕%s쨛⒀췦?쫤?첷셕%g좥춥쯞ㄳ쫤?좧"
IDS_GEO_DGNREPORT_SLOPE_RAINY_SATISFACTION_ = "- 첕쯷춥쯞ず%s춑뷜쫤?첷셕%s쨓⒀췦?쫤?첷셕%g좥춥쯞쫤?좧"
IDS_GEO_DGNREPORT_SLOPE_RAINY_SEASON = "첕쯷"
IDS_GEO_DGNREPORT_SLOPE_RAINY_UNSATISFACTION_ = "- 첕쯷춥쯞ず%s춑뷜쫤?첷셕%s쨛⒀췦?쫤?첷셕%g좥춥쯞ㄳ쫤?좧"
IDS_GEO_DGNREPORT_SLOPE_REPORT_CREATE = "Ν┬춥쯞ㅐ챂춑뷜?"
IDS_GEO_DGNREPORT_SLOPE_REPORT_DONE = "㏏┬Ν┬춥쯞ㅐ챂춑뷜?"
IDS_GEO_DGNREPORT_SLOPE_REVIEW_OBJECTIVE = "읫?Ωず"
IDS_GEO_DGNREPORT_SLOPE_ROAD_DGN_TIPS = "툯몰?춑춏삘"
IDS_GEO_DGNREPORT_SLOPE_ROAD_SOFT_GUIDELINE = "툯몰쨐쨠좦쿻츂쫆폥뱄덱쨠?쳌"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_ANAL = "춑뷜쫤?첷셕"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_APPLY = "췦?쫤?첷셕"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_RESULT = "쫤?첷셕읫?뎡찱"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_STANDARD = "쿥폻쫤?첷셕"
IDS_GEO_DGNREPORT_SLOPE_SATURATED_SAND = "뱄⒀묀쯑р쨐(C=0)"
IDS_GEO_DGNREPORT_SLOPE_SELECT_ANSWER = "??ⓖ빨켔띳쨐값プㄳ쨛⒀15mず춥쯞?퇹좦얽팑?퇹좦?ヵ값プㄳ쨛⒀20mず춥쯞?퇹?О춥쯞챠쯹읫?겅곗좥ⓧ쩖쳂?앰?놓깡τヶ짾쪪셸렷쭻쯹읫?겅곗."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD = "울앳쿥폻"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD2 = "울 앳 쿥 폻"
IDS_GEO_DGNREPORT_SLOPE_SELECT_TARGET_CONDITION = "<읫?뱄턌폻놋울쯹깡τ>"
IDS_GEO_DGNREPORT_SLOPE_SETTLEMENT_ = "쥐쯹?プ\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_SOIL_PROPERTY = "쫆폥??겉셕"
IDS_GEO_DGNREPORT_SLOPE_STABILITY_ANAL = "춥쯞챠쯹ㅐ챂"
IDS_GEO_DGNREPORT_SLOPE_STANDARD_SAFETY_PLAN = "쿥폻쫤?첷셕"
IDS_GEO_DGNREPORT_SLOPE_STRUCT_DGN_STANDARD = "뎡튰か곪짝?춑쿥폻"
IDS_GEO_DGNREPORT_SLOPE_TRIM_CASE = "- ?ヵ값プ턜툹20m?\n- ㎊첟팳뫈츂ず쨐썼(쬍웰켎プ쨐р좦?ㅖı)\n- 쩊춏Ρ켢퓆펔좦곤퓆펔꾐┬ず쫆폥\n- 퉥늑뱄쯕춥촊┳뎡튰か┳ㄳ쬞펦휰?\n- ⓦ┳렵걺쯑켢띵었쪁좥Оㄳ챠쯹が튍ず쫆폥\n- 쫆짾ㆄ?뫈값쩈┳ボ쫐변ㆄず겅곗\n"
IDS_GEO_DGNREPORT_SLOPE_TRIM_PART = "?ヵ?퇹"
IDS_GEO_DGNREPORT_SLOPE_XDISP = "ㆄ?쪿텝?(X-Displacement)"
IDS_GEO_DGNREPORT_SLOPE_XZSHEAR = "거윰짵(XZ-Shear Stress)"
IDS_GEO_DGNREPORT_SLOPE_ZDISP = "カそㅸ쪿텝?(Z-Displacement)"
IDS_GEO_DGNREPORT_SMEAR_DIA_F = "띨⒨겅곗そ?(Sub1(d,s))"
IDS_GEO_DGNREPORT_SMEAR_DIA_RATIO_F = "띨⒨겅곗そ?ㆁ(Sub1(d,s)/Sub1(d,w))"
IDS_GEO_DGNREPORT_SMEAR_WATER_F = "띨⒨겅곗변촽첷셕(Sub1(K,s))"
IDS_GEO_DGNREPORT_SMEAR_WATER_RATIO_F = "띨⒨겅곗변촽첷셕ㆁ(Sub1(K,h)/Sub1(K,s))"
IDS_GEO_DGNREPORT_TOOL_CONSOL_PERIOD = "웰켎?땀(ㅡ)"
IDS_GEO_DGNREPORT_TOOL_DATE_ = "%dㅡ"
IDS_GEO_DGNREPORT_TOOL_EMBANK_THICK = "띳쨐펔"
IDS_GEO_DGNREPORT_TOOL_INSTALL_INTERVAL_ = "?퇹땀턟(%s)"
IDS_GEO_DGNREPORT_TOOL_PRELOADING_ = "퉥웰쨐값プ(%s)"
IDS_GEO_DGNREPORT_TOOL_SETTLE_AMOUNT = "쭵낫턲"
IDS_GEO_DGNREPORT_TOOL_SETTLE_AMOUNT_ = "쭵낫턲(%s)"
IDS_GEO_DGNREPORT_TOOL_SETTLE_PERIOD = "쭵낫?땀(ㅡ)"
IDS_GEO_DGNREPORT_TOOL_SOFT_LAYER = "쿻츂펔"
IDS_GEO_DGNREPORT_TOOL_TOTAL_SETTLE_ = "?쭵낫턲(%s)"
IDS_GEO_DGNREPORT_TUNNEL_10PERCENT = "픅툯쩬?ず10%쩑ㅊ\nı??プず10%쩑ㅊ"
IDS_GEO_DGNREPORT_TUNNEL_3PERCENT = "픅툯쩬?ㅞı??プず3~4%쩑ㅊ\n넋쨓췦?폻놋: 30cm"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_MEMBER_REVIEW = "퐽ゑ뎡튰か⅜짵읫?"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_CREATE = "Ν┬픅툯퐽ゑ뎡튰춑뷜?"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_DONE = "㏏┬Ν┬픅툯퐽ゑ뎡튰춑뷜?"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_REVIEW = "Ν┬픅툯퐽ゑ뎡튰춑뷜?-튰τㅊ짵읫?"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REVIEW_RESULT = "퐽ゑ뎡튰읫?뎡찱"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE = "퐽ゑ뎡튰쭵낫읫?"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE_RESULT = "퐽ゑ뎡튰쭵낫뎡찱"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE_REVIEW = "Ν┬픅툯퐽ゑ뎡튰춑뷜?-쭵낫읫?"
IDS_GEO_DGNREPORT_TUNNEL_AECHU_LAYER = "켞?쫆폥"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_ANGLE_DISP = "췦?Ħ텝?"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_COMPRESS = "췦?웰햊윰짵"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_DISP = "쫆폥췦?텝?"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_LIMITE = "ㅴ섧읫?셸렷"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SETTLE = "췦?쭵낫턲"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SHEAR = "췦?거윰짵"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SINK_CALC = "췦?쭵낫춑뷜ㅸ챞"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_STRESS = "췦?윰짵"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_STRESS_CHECK = "췦?윰짵읫?"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_TENSION = "췦?⒣윰짵"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_RESULT = "쫆폥텝㎺ㅐ챂뎡찱"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_SECTION = "ㅐ챂??"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_STAGE = "ㅐ챂땅촴"
IDS_GEO_DGNREPORT_TUNNEL_ANAL1 = "?ㅐ챂О?앰뎡튰ㅞ쫆폥??울쯹ㄷ쩘ろ??좥㉲┮?ㅴ섧?ㄷ?퇹데턨?쪾촇쨠땅촴ㅐ챂좧"
IDS_GEO_DGNREPORT_TUNNEL_ANAL2 = "ㅐ챂뎡찱?쬽쪾촇쨠땅촴내?짾낫좥갸쟈텝?좦퍺쒜쨐윰짵좦ı?턡짵데뎡찱좧\n"
IDS_GEO_DGNREPORT_TUNNEL_ANAL3 = "ㅐ챂뎡찱윰팒ㅹメ촇쨠툹?ㄴ춑덜뎡찱턨?ㆁ뫈ㅐ챂좥촇쨠깡τ텝?⒝?놓쫆폥팒?춑ㄳ쪷?좥윰턨?ㅟ?ㅐ챂ⓒ쐤턨ㅸ─좦쐤턨?プ좦ㅴ섧??ㅸ─팒?놓й꼽좧"
IDS_GEO_DGNREPORT_TUNNEL_ANALSTAGE_LOADSHEAR = "ㅐ챂땅촴ㅞ뫘?컥⑾첷셕"
IDS_GEO_DGNREPORT_TUNNEL_ANGULAR_OCCUR = "탊ΝĦ텝?"
IDS_GEO_DGNREPORT_TUNNEL_APPLY_DISP_ = "궂Ξ췦?텝?(%s)"
IDS_GEO_DGNREPORT_TUNNEL_AUSTRIA_ALBERG = "랍쫆쬞Alberg픅툯붸쾩쿥폻"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL = "턡짵"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_FORCE = "ㅴ섧턡짵"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_FORCE_ = "ㅴ섧턡짵(%s)"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_TABLE = "턡 짵 믿"
IDS_GEO_DGNREPORT_TUNNEL_BASED_SECTION_CONSTANT = "??칂㈙춑뷜㉻앰"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_COMPRESS_STRESS = "흒┗웰햊윰짵"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_SHEAR_FORMULA = "거윰짵읫?ㅍ─"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_STRESS_FORMULA = "흒┗윰짵읫?ㅍ─"
IDS_GEO_DGNREPORT_TUNNEL_BOTTOM_STEEL_F_ = "+ 짾펔웝뎄(Sub1(A,sb)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_CAUTION_1 = "?텻Level I"
IDS_GEO_DGNREPORT_TUNNEL_CAUTION_2 = "?텻Level II"
IDS_GEO_DGNREPORT_TUNNEL_CHANGE_TABLE = "텝 ㎺ 믿"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_ = "웰햊윰짵(%s)"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RESULT = "흒┗웰햊윰짵읫?뎡찱"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RULE_EB_F_ = "Sub1(e,b) %s e ............. 웰햊굇⑧\n"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RULE_F_ = "Sub1(P,u) %s 0 ............. 웰햊굇⑧\n"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_SECTION_FORCE = "흒┗웰햊윰짵읫?ㅊ짵"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_STRESS = "흒┗윰짵"
IDS_GEO_DGNREPORT_TUNNEL_CONCRETE_SHEAR_STRENGTH = "쾈쒜쨐셸붙거짵켳プ\n"
IDS_GEO_DGNREPORT_TUNNEL_CONTENTS = "ㅊ   췦"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_1CM = "퀂쿱짽ㅡ1cm/ㅡ"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_3CM = "퀂쿱짽ㅡ3cm/ㅡ"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_5MM = "퀂쿱짽ㅡ5mm/ㅡ"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION_ = "궂Ξ쿥폻: %s "
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1 = "쿥폻? I"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1_CONTENTS1 = "지킡쮁┳톖똥\n?쁨춏?켳텝㎺뵘덜"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1_CONTENTS2 = "?켳텝㎺뵘덜\n펃?ㅴ섧"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2 = "쿥폻? II"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_ = "ⓒΞ쿥폻: %s\n"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_CONTENTS1 = "┳톖홢쩳?㈙ず펔?"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_CONTENTS2 = "?톝턨?ㅴ섧?춑"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3 = "쿥폻? III"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3_CONTENTS1 = "탊Ν끝ㅐ톖홢\n?쿱?ヵ?┳쩳?탊Ν톖홢"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3_CONTENTS2 = "?톝읫??춑/촇쨠/붸쾩?"
IDS_GEO_DGNREPORT_TUNNEL_DAN_F_ = "- %d붰( Sub1(d,c) = %s %s) : %s @ %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_ALLOW_STRESS = "췦?윰짵?춑챞"
IDS_GEO_DGNREPORT_TUNNEL_DGN_CONDITION = "<?춑깡τ>\n"
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEAR_STRENGTH_F_ = "  ?춑거짵켳プ %sSub1(V,n) = 즍%s(Sub1(V,c)+Sub1(V,s)) = %s %s %s Sub1(V,u) = %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEAR_STRENGTH2_F_ = "  ?춑거짵켳プ %sSub1(V,n) = %s%s(Sub1(V,c)+Sub1(V,s)) = %s %s %s Sub1(V,u) = %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEARSTEEL_STRENGTH_F_ = "  웝뎄?춑거짵켳プ %sSub1(V,s) = 즍%sSub1(A,v)%sSub1(f,yt)%sd/s = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEARSTEEL_STRENGTH2_F_ = "웝뎄?춑거짵켳プ %sSub1(V,s) = %s%sSub1(A,v)%sSub1(f,yt)%sd/s = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_STRENGTH_F_ = "- ?춑쿥폻켳プ (Sub1(f,ck)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DISP = "텝?"
IDS_GEO_DGNREPORT_TUNNEL_DISP_ = "텝?(%s)"
IDS_GEO_DGNREPORT_TUNNEL_DISTANCE_ = "턟차(%s)"
IDS_GEO_DGNREPORT_TUNNEL_DSIP_TEND = "텝?죌뚫"
IDS_GEO_DGNREPORT_TUNNEL_ECCENTRICITY_ = "갼ㅯ턟차(e) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ECCENTRICITY_BALANCING_F_ = "?옮갼ㅯ: Sub1(e,b) = Sub1(M,b)/Sub1(P,b) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_ESTIMATE_SECTION = "ㅊ짵춑뷜"
IDS_GEO_DGNREPORT_TUNNEL_ESTIMATE_STEEL = "웝뎄턲춑뷜"
IDS_GEO_DGNREPORT_TUNNEL_EVALUATION = "따?셸렷"
IDS_GEO_DGNREPORT_TUNNEL_EXPANSIVE_LAYER = "엽된㈙쫆폥"
IDS_GEO_DGNREPORT_TUNNEL_FCA_ALLOW_ = "- 췦?흒┗웰햊윰짵: fca = 0.4 fck = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCAS_ALLOW_ = "- 췦?흒┗웰햊윰짵: fca = 0.4 fck = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCK_28_ = "- 28ㅡ?춑쿥폻켳プ: fck = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCKS_28_ = "- 28ㅡ?춑쿥폻켳プ: fck = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FORCE_TEND = "ㅴ첦섧짵탊Ν죌뚫"
IDS_GEO_DGNREPORT_TUNNEL_FRANCE_MANAGE = "챞곌쨠?붸쾩곪렷"
IDS_GEO_DGNREPORT_TUNNEL_FSA_ = "- 췦?윰짵: fsa = 0.5 fy = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FSAS_ = "- 췦?윰짵: fsa = 0.5 fy = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FY_ = "- ?ρ켳プ: fy = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FYS_ = "- ?ρ켳プ: fy = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_GROUND = "쫆  폥"
IDS_GEO_DGNREPORT_TUNNEL_GROUND_CONDITION = "쫆폥깡τ"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK = "탗ı쫆폥"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK_A = "A(탗ı)"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK_LAYER = "탗ı쫆폥"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_DISP = "ㆄ?텝?"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL_ = "ㆄ?땀턟(S) = %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL2_ = "  ㆄ?땀턟 s = %s %s %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL3_ = "ㆄ?땀턟 s = %s %s %s %s ......."
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_STRAIN = "ㆄ?윰텝"
IDS_GEO_DGNREPORT_TUNNEL_IDEAL_DISP = "쾩텿ㅊづ텝?"
IDS_GEO_DGNREPORT_TUNNEL_JAPAN_CONSTRUCT_MANAGE = "ㅹ?첗툯ヘ?붸쾩곪렷"
IDS_GEO_DGNREPORT_TUNNEL_JAPAN_SETTLE_MANAGE = "내?쭵낫붸쾩곪렷(ㅹ?쨐썼쨠악?좥1986)"
IDS_GEO_DGNREPORT_TUNNEL_LENGTH_CENTER2COMPRESS = "켲짵웝뎄ず?ㅯ팒⅜웰붰ず턟차\n"
IDS_GEO_DGNREPORT_TUNNEL_LEVEL = "Level"
IDS_GEO_DGNREPORT_TUNNEL_LINING_ANAL_CHECK = "큠тㅐ챂뎡찱ㅞㅊ짵읫?"
IDS_GEO_DGNREPORT_TUNNEL_LINING_ANAL_RESULT = "큠тㅐ챂뎡찱"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_CREATE = "Ν┬픅툯큠т?춑춑뷜?"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_DGN = "Ν┬픅툯큠т?춑춑뷜?-췦?윰짵?춑"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_DONE = "㏏┬Ν┬픅툯큠т?춑춑뷜?"
IDS_GEO_DGNREPORT_TUNNEL_LINING_STRENGTH_DGN = "Ν┬픅툯큠т?춑춑뷜?-켳プ?춑"
IDS_GEO_DGNREPORT_TUNNEL_LIST = "떫   Ω"
IDS_GEO_DGNREPORT_TUNNEL_LOAD_BALANCING_F_ = "?옮뫘?: Sub1(P,b) = Sub1(C,c) + Sub1(C,s) + Sub1(T,s) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_LOAD_COMB = "뫘?꾐쫂"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_LEVEL = "붸쾩Level"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_STANDARD = "붸쾩셸렷"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_STANDARD_MM = "붸쾩셸렷\n(mm/ㅡ)"
IDS_GEO_DGNREPORT_TUNNEL_MATERIAL_FORCE = "⅜짵"
IDS_GEO_DGNREPORT_TUNNEL_MAX_ALLOW_DISP = "넋쨓췦?ㅊづ텝?"
IDS_GEO_DGNREPORT_TUNNEL_MAX_AXIAL = "턡짵넋쨓?"
IDS_GEO_DGNREPORT_TUNNEL_MAX_DISP = "φ?넋쨓텝?(cm)"
IDS_GEO_DGNREPORT_TUNNEL_MAX_MOMENT = "흒칧넋쨓?"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEAR = "거짵넋쨓?"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEARSTEEL_STRENGTH_F_ = "넋쨓웝뎄거짵켳プ Sub1(V,smax) = 2/3%s\R(Sub1(f,ck))%sb%sd = %s%s"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEARSTEEL_STRENGTH2_F_ = "넋쨓웝뎄거짵켳プ Sub1(V,smax) = 2/3%s\R(Sub1(f,ck))%sb%sd = %s%s"
IDS_GEO_DGNREPORT_TUNNEL_MAX_TENSILE_STRESS_ = "넋쨓쩊윰짵(%s)"
IDS_GEO_DGNREPORT_TUNNEL_MEASURES = "국촇㉵떫"
IDS_GEO_DGNREPORT_TUNNEL_MIN_COMPRESS_SAFETY = "흒┗⅜웰쫤?첷셕넋쨛?"
IDS_GEO_DGNREPORT_TUNNEL_MIN_SHEAR_SAFETY = "거ㅑ쫤?첷셕넋쨛?"
IDS_GEO_DGNREPORT_TUNNEL_MIN_SHEARSTEEL_F_ = "?О%s %sSub1(V,c)/2 %s Sub1(V,u) %s %sSub1(V,c)좥⒡쩑펃?넋쨛㎊거웝뎄\n"
IDS_GEO_DGNREPORT_TUNNEL_MIN_TENSILE_STRESS_ = "넋쨛쩊윰짵(%s)"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT = "흒칧"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT_BALANCING_F_ = "?옮흒칧: Sub1(M,b) = Sub1(M,cc) + Sub1(M,cs) + Sub1(M,ts) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT_TABLE = "흒 칧 믿"
IDS_GEO_DGNREPORT_TUNNEL_NEED_SHEAR_F_ = "?%s %sSub1(V,c) %s Sub1(V,u)좥떱거짵맴켳\n\n"
IDS_GEO_DGNREPORT_TUNNEL_NEED_STEEL_F_ = "Ⅲ춏웝뎄턲Sub1( ,applied)Sub1(A,v) = max[Sub1( ,req)Sub1(A,v),Sub1( ,min)Sub1(A,v)] = %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_NEUTRAL_F_ = "ㄴ㈙턡: Sub1(c,b) = \F(0.003, 0.003+Sub1(f,y)/Sub1(E,s)) %s d = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_NO_SHEARSTEEL_F_ = "?%s %sSub1(V,c)/2 %s Sub1(V,u)좥ㄳ떱거짵웝뎄\n"
IDS_GEO_DGNREPORT_TUNNEL_NO2_SHEARSTEEL_F_ = "?%s %sSub1(V,c) %s Sub1(V,u)좥ㄳ떱거짵웝뎄\n"
IDS_GEO_DGNREPORT_TUNNEL_NOMINAL_AXLE_LOAD_F_ = "셸붙턡쪿뫘?: 즍Sub1(P,n) = %s %s %s Sub1(P,u) ....... "
IDS_GEO_DGNREPORT_TUNNEL_NOMINAL_MOMENT_F_ = "    셸붙흒칧: 즍Sub1(M,n) = %s %s %s Sub1(M,u) ....... "
IDS_GEO_DGNREPORT_TUNNEL_OUTPUT = "ㅐ챂뎡찱"
IDS_GEO_DGNREPORT_TUNNEL_OVER_100 = "100쩑쨁"
IDS_GEO_DGNREPORT_TUNNEL_OVERBURDEN = "쫑쨐(m)"
IDS_GEO_DGNREPORT_TUNNEL_P_ = "- 췦?턡짵: P = A*fsa = ( %s x 0.025%s ) / 4 x %s = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_PARALLEL_CHECK = "- ?옮が튍읫?\n"
IDS_GEO_DGNREPORT_TUNNEL_PS_ = "- 췦?턡짵: P = A%sa = ( %s x 0.025%s ) / 4 x %s = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_CREATE = "Ν┬쫆폥텝㎺춑뷜?"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_CREATE_OUTPUT = "Ν┬쫆폥텝㎺ㅐ챂뎡찱춑뷜?-욥쩧"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_DISP_CHECK = "Ν┬쫆폥텝㎺ㅐ챂뎡찱춑뷜?-텝?읫?"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_DONE = "㏏┬Ν┬쫆폥텝㎺ㅐ챂뎡찱춑뷜?"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_FORCE_CHECK = "Ν┬쫆폥텝㎺ㅐ챂뎡찱춑뷜?-ㅊ짵읫?"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_PARAM = "Ν┬쫆폥텝㎺ㅐ챂뎡찱춑뷜?-ⓒΞ?춑겉셕"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW = "읫?"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_POS = "읫??퇹"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_SATISFACTION_ = "%s 읫?뎡찱벙º췦?윰짵춏쭰\n"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_STEEL_NEED_ = "%s 읫?뎡찱턜툹췦?윰짵좥떱턨?웝뎄맴켳\n"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT = "- ı?턡짵\n"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL = "ı?턡짵"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL_ = "ı?턡짵(%s)"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL2 = "ı?\n턡짵"
IDS_GEO_DGNREPORT_TUNNEL_SAND_LAYER = "р쨐쫆폥"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_2MOMENT_ = "튒㈙칧(I)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_AREA_ = "??퓆(A)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_CONSTANT = "\t??칂㈙ㅞ윰짵춑뷜ㅍ─"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_FACTOR_ = "??첷셕(Z)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_REVIEW = "??읫?"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_TABLE = "ㅊ짵믿"
IDS_GEO_DGNREPORT_TUNNEL_SETTLE_OCCUR = "탊Ν쭵낫턲"
IDS_GEO_DGNREPORT_TUNNEL_SHARE_LOAD = "뫘?컥⑾첷셕(%)"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_ = "거윰짵(%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_FORCE = "거짵"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_RESULT = "거짵읫?뎡찱"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_STEEL_F_ = "+ ㎊거웝뎄 (Sub1(A,v)) = %s - %s Legs = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_STRESS = "거윰짵"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_TABLE = "거 짵 믿"
IDS_GEO_DGNREPORT_TUNNEL_SHEARCHECK_SECTIONFORCE = "거짵읫?ㄷㅊ짵"
IDS_GEO_DGNREPORT_TUNNEL_SHEARSTEEL_F_ = "?%s %sSub1(V,c) %s Sub1(V,u)좥떱?켳㎊거\n"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_COMPRESS = "퍺쒜쨐흒┗웰햊윰짵"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_SHEAR = "퍺쒜쨐췦?거윰짵"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_STRESS = "- 퍺쒜쨐췦?윰짵\n"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_COMPRESS = "퍺쒜쨐\n흒┗웰햊윰짵"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_MOMENT = "퍺쒜쨐흒칧"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_MOMENT_ = "퍺쒜쨐흒칧(%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR = "퍺쒜쨐\n거짵"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR2 = "퍺쒜쨐거짵"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR2_ = "퍺쒜쨐거짵(%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_STRESS_ = "퍺쒜쨐윰짵(%s)"
IDS_GEO_DGNREPORT_TUNNEL_SOFTROCK_B = "B(쿻ı)"
IDS_GEO_DGNREPORT_TUNNEL_SOIL_PLASTIC = "띠㈙쫆폥"
IDS_GEO_DGNREPORT_TUNNEL_STABILITY_STANDARD = "픅툯쫤?㈙따?셸렷"
IDS_GEO_DGNREPORT_TUNNEL_STAGE_DISP_RESULT = "쪾촇쨠땅촴텝?뎡찱"
IDS_GEO_DGNREPORT_TUNNEL_STAGE_FORCE = "쪾촇쨠땅촴ㅴ섧⅜짵"
IDS_GEO_DGNREPORT_TUNNEL_STRENGTH_ = "?춑켳プ\n(%s)"
IDS_GEO_DGNREPORT_TUNNEL_STRENGTH_DGN = "켳プ?춑챞"
IDS_GEO_DGNREPORT_TUNNEL_STRESS_FORMULA = "윰짵읫???ㅍ─"
IDS_GEO_DGNREPORT_TUNNEL_STRESS_STANDARD_ = "\t윰짵읫?셸렷: %s"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_ALLOWSTRESS = "뎡튰췦?윰짵셸렷"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL = "뎡튰か턡짵"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL_ = "뎡튰か턡짵       : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL2_ = "뎡튰か턡짵       : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL3_ = "뎡튰か턡짵(%s)"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_BENDING_COMPRESS_STRESS = "뎡튰か흒┗웰햊윰짵"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_COMPRESS_ = "뎡튰か웰햊윰짵: %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_COMPRESS2_ = "뎡튰か웰햊윰짵 : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR_ = "뎡튰か거윰짵   : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR_STRESS = "뎡튰か거윰짵"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR2_ = "뎡튰か거윰짵   : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_STRESS_ = "뎡튰か윰짵(%s)"
IDS_GEO_DGNREPORT_TUNNEL_TENSE_SEEL_F_ = "- 켲짵웝뎄?ρ켳プ(Sub1(f,y)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TENSILE_STRESS = "켲윰짵"
IDS_GEO_DGNREPORT_TUNNEL_TENSION_RULE_EB_F_ = "Sub1(e,b) %s e ............. 켲짵굇⑧\n"
IDS_GEO_DGNREPORT_TUNNEL_TENSION_RULE_F_ = "Sub1(P,u) %s 0 .............켲짵굇⑧\n"
IDS_GEO_DGNREPORT_TUNNEL_THICKNESS_SECTION_ = "- ??쳎プ(H) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_THICKNESS_SECTION2_ = "- ??쳎プ(H) = %s ~ %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TOP_STELL_F_ = "+ 쨁갸웝뎄(Sub1(A,st)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TOTAL_DISP = "?텝?"
IDS_GEO_DGNREPORT_TUNNEL_TOTAL_DISP_ = "?텝?(%s)"
IDS_GEO_DGNREPORT_TUNNEL_TRIAL_ERROR = "- ??켳プ읫?(갛?ㄴ㈙턡メ쩑먼?챞읫?\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_AXIAL_F_ = "램?턡짵(Sub1(P,u)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_AXIAL2_F_ = "램?턡짵(Sub1(P,u)) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_MOMENT_F_ = "램?흒칧(Sub1(M,u)) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_SHEAR_F_ = "램?거짵(Sub1(V,u)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_UNDER_STRUCT = "쫆짾뎡튰か"
IDS_GEO_DGNREPORT_TUNNEL_UNDERGD_MEASURE = "쫆짾탊퉞⒡ㅥ?뵘덜붸쾩팒쿍쾩곪렷"
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL_F_ = "  ⓒΞ웝뎄턲Sub1(A,v) = %s %s %s Sub1(,min)Sub1(A,v) ....... "
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL2_F_ = "ⓒΞ웝뎄턲Sub1(A,v) = %s %s %sSub1( ,applied)Sub1(A,v) ....... "
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL3_F_ = "  ⓒΞ웝뎄턲 Sub1(A,v) = %s %s %s Sub1( ,req)Sub1(A,v)....... "
IDS_GEO_DGNREPORT_TUNNEL_USER_DEFINE = "ⓒΞぬ쯹퇽"
IDS_GEO_DGNREPORT_TUNNEL_VCA_SHEAR_ = "- 췦?거윰짵: Vca = 0.08 \R(fck) = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_VCAS_SHEAR_ = "- 췦?거윰짵: Vca = 0.08\R(fck) = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_VERT_DISP = "カそ텝?"
IDS_GEO_DGNREPORT_TUNNEL_VERT_STRAIN = "カそ윰텝"
IDS_GEO_DGNREPORT_TUNNEL_WEATHERED_C = "C(?ㅖı)"
IDS_GEO_DGNREPORT_TUNNEL_WIDTH_UNIT_ = "- 녔?펎プ(B) = %s %s\n"
IDS_GEO_DGNREPORT_UNITWEIGHT = "녔??(tonf/?)"
IDS_GEO_DGNREPORT_UNITWEIGHT_ = "녔??\n(%s)"
IDS_GEO_DGNREPORT_WET_UNITWEIGHT_ = "잣녔??\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_UUTEST = "PACK거윰짵(UU test)"
IDS_GEO_DGNREPORT_SLOPE_CDTEST = "닫푡거윰짵(CD test)"
IDS_GEO_DGNREPORT_CONSOL_BURIED_LAYER = "?띳펔"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK_ = "?띳펔쳎プ%s"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK2_ = "?띳펔쳎プ(%s)"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK = "?띳펔쳎プ"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK2 = "?띳펔쳎プ"
IDS_GEO_DGNREPORT_CONSOL_WATERLEVEL = "쫆짾ㆄ?"
IDS_GEO_DGNREPORT_FDN_SAND_CPHI = "C-즍쨐"
IDS_GEO_DGNREPORT_ROCK_Introduction = "ı썼춥쯞??㉵떫"
IDS_GEO_DGNREPORT_ROCK_Research_Obejectives = "톨뷜Ωず"
IDS_GEO_DGNREPORT_ROCK_IResearch_Obejective1 = "춥쯞챠쯹ㅐ챂ずΩず퀿촑쿿툹┮??놓깡τ좦촇쨠㈙쯑퇱잎㈙넋꾕폯쯹첦촤춥쯞넋ⓑ똔그Ħプ쯑?쯙ㅸ챞좧\nı썼춥쯞폻놋쫇?퇗켥좦?펔좦?쾩데ㄳ퀂쿱??좥쩳쿿툹ı썼춥쯞ㅐ챂쬝?쩧?격홁ず쩳?㈙좥㉲폯쯹й윰ず뱄덱좧"
IDS_GEO_DGNREPORT_ROCK_Research_Scope = "울쯹춥쯞쿥폻"
IDS_GEO_DGNREPORT_ROCK_Research_Scope1 = "┮?춥쯞챠쯹좥??ⓖ빨울앳값プ턜툹20mず춥쯞겅촴턨?ㅐ챂좥ⓧ쩖쩳?앰?놓깡τ울앳쁨춏ㅐ챂ず춥쯞겅촴좧"
IDS_GEO_DGNREPORT_ROCK_Research_Scope2 = "[폯쯹톨뷜겅촴ずㅸ챞]"
IDS_GEO_DGNREPORT_ROCK_Research_Scope3 = "떫  Ω"
IDS_GEO_DGNREPORT_ROCK_Research_Scope4 = "폯 쯹 쿥 폻"
IDS_GEO_DGNREPORT_ROCK_Research_Scope5 = "?ヵ?퇹"
IDS_GEO_DGNREPORT_ROCK_Research_Scope6 = "??ヵ값プ턜툹20m?\n?㎊첟팳뫈츂ず쨐썼(쬍쯙뎡プ쨐좦?ㅖı)\n?쩊춏Ρ켢퓆펔좦곤퓆펔튰┬ず쨐펔\n?퉥춑뱄쯕춥쨢┳ヘ퓏깼Νㄳ?펦휰?\n?┳춥쯞?홢쯑쨞툅켢띵었쪁ずı쨐\n?쫆짾ㆄ?뫈값쩈닻ㆄ뫈쫐?\n"
IDS_GEO_DGNREPORT_ROCK_Design_Criteria = "?춑쿥폻"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type = "?ヵ춥쯞셸렷똔그"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type1 = "?ヵ춥쯞ず셸렷똔그??쫜짾좥?ⓕ홁궂Ξ머셸렷ㅐ챂ı썼が튍턨?짦?춑좧"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type2 = "ı?층ガ\n(켳プ)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type3 = "ı??퇗が튍"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type4 = "T.C.R %"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type5 = "R.Q.D %"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type6 = "?ヵ\n측プ"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type7 = "똔 그"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type8 = "?퇹?팑"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type9 = "Ρ?ㅖı⒝\n 쿻좦탗ı\n 꾐┬쩈?퇗뫈훊??"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type10 = "20% 쩑짾"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type11 = "10% 쩑짾"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type12 = "?ㅖı"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type13 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type14 = "쭯퉖H=5m?퇹1m펎?팑(쫇?ㅖı쯑?퇗ıㄷ땀?퇹1m?팑)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type15 = "큍쩏쮁┳?퇗ず?ㅖı\n쩑ㅞ쨓끝ㅐ쿻좦탗ı"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type16 = "20-30%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type17 = "10-25%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type18 = "?퇗ı"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type19 = "1:0.8"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type20 = "40-50%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type21 = "25-30%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type22 = "?퇗ı"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type23 = "1:0.7"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type24 = "70%쩑쨁"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type25 = "40-50%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type26 = "?퇗ı"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type27 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type28 = "?쭯퉖H=10m\n?퇹1~2m펎?팑\n ?쭯퉖H=20m\n?퇹3m펎?팑"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type29 = "[곪⒀ı??퇗칂㈙ず춥쯞셸렷똔그]"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type1 = "쨐썼깡τ"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type2 = "?ヵ값プ"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type3 = "춥 쯞 똔 그"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type4 = "ヘ?ζ쿿끝"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type5 = "툯몰ㅍだ"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type6 = "쨐쫆ㅍだ"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type7 = "?쫣ㅍだ"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type8 = "쨐 р"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type9 = "5m쩑쨁"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type10 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type11 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type12 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type13 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type14 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type15 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type16 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type17 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type18 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type19 = "?ㅖı\n(?ㅖı)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type20 = "5m쩑쨁"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type21 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type22 = "1:0.7"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type23 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type24 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type25 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type26 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type27 = "?퇗ı"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type28 = "쿻 ı"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type29 = "탗 ı"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type30 = "5m쩑쨁"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type31 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type32 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type33 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type34 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type35 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type36 = "1:0.8"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type37 = "[쪾민톱쿥쯹ず셸렷똔그]"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction = "?ヵ춥쯞?팑촴?퇹곪렷"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction1 = "?퇹?팑ずΩず촑О짦쬒퇹⑾첟팳Ξず궉ㆄ?촇쯑?퇹빛?쿿툯좥?퇹?팑ず곌ㅊ?곪렷쫜짾좧"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction2 = "겅 ㅐ"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction3 = "업츙ㅞ쿥쯹쫁붙"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction4 = "?퇹?팑곪렷"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction5 = "질 곌"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction6 = "ㅹ ?"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction7 = "질곌툯몰ㅍだ\n툯몰?춑밴걷첢퀸\n(1996)"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction8 = "ヘζ끝툯몰?촇곪렷"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction9 = "툯몰쨠민?춑춏삘"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction10 = "곌┳휣툯쨐ㅼ뎡튰か셸렷?ㅸ?"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction11 = "??ㅖı : R.Q.D = 0~10%, 쭯퉖H=5m?퇹1m펎?팑\n??퇗ı\nRQD = 10~25% : 쭯퉖H = 10m?퇹1~2m?팑촴\nRQD = 25~35% : 쭯퉖H = 10m?퇹1~2m?팑촴\nRQD = 40% 쩑쨁 : 쭯퉖H = 20m?퇹3m?팑촴"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction12 = "?쭯퉖H = 5m?퇹1m?팑촴, 쭯퉖H = 20m?퇹3m?팑촴"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction13 = "?쭯퉖H = 7m?퇹?팑촴"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction14 = "?팒ı?굘캉ずр쨐춥??퇹ㅞ쭯퉖7m?퇹?팑촴"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction15 = "[곌ㅊ?쪾업튰?퇹?팑곪렷]"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety = "?ヵ춥쯞쫤?첷셕곪렷"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety1 = "질곌ず?ヵ춥쯞ず쫤?첷셕갖잴?О1.5좦?첕?О1.1~1.2좥ⓧ쩖곌췢쳂ㄳ겅ㅐ갖잴쯑?첕늑좥┱촑┮?뫘?깡τ⒝?놓윰짵が튍폯쯹쫤?첷셕좧쫤?첷셕돌쩧ず촑1.1~1.2폻놋좥촑㎷길?춑짩?┮??놓깡τ(┮?촑?쫟쫇격홁쨐좦?퇗켥데)쫂쾩폯쯹쫤?첷셕좧"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety2 = "넋쨛쫤?첷셕(Minimum Safety Factor)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety3 = "질곌?촇쫤?\n붸쾩쨠민"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety4 = "질곌툯몰ㅍだ"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety5 = "NAVFAC(?곌)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety6 = "National Coal\nBoard(?곌)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety7 = "갖잴?"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety8 = "?첕?"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety9 = "ヘ?쨠㉵춥쯞?춑곪렷"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety10 = "툯몰?춑춏삘"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety11 = "뫘??늑?Ξ?"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety12 = "촑뎡튰곪짝?"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety13 = "??뫘??Ξ짾⒝촇쨠?"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety14 = "쫆??Ξ짾"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety15 = "Pack Shear Stress(UU test)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety16 = "Residual Shear Stress(CD test)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety17 = "묀쯑р쨐(C=0)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety18 = "C=0, CD test?"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety19 = "[곌ㅊ??ヵ춥쯞쫤?첷셕쿥폻]"
IDS_GEO_DGNREPORT_ROCK_Design_Options = "퐸Ξ쫤?첷셕"
IDS_GEO_DGNREPORT_ROCK_Design_Options1 = "겅 ㅐ"
IDS_GEO_DGNREPORT_ROCK_Design_Options2 = "넋쨛쫤?첷셕(Minimum Safety Factor)"
IDS_GEO_DGNREPORT_ROCK_Design_Options3 = "?ヵ겅촴"
IDS_GEO_DGNREPORT_ROCK_Design_Options4 = "갖잴?"
IDS_GEO_DGNREPORT_ROCK_Design_Options5 = "?첕?"
IDS_GEO_DGNREPORT_ROCK_Design_Options6 = "[퐸Ξ쫤?첷셕]"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis = "ı썼춥쯞챠쯹ㅐ챂"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis1 = "랫춏"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis2 = "켔쫆썼쌌촥켹⑥ずㄳ퀂쿱?ずㅸ쪿쯑ㅊ섞읏ĦⓒΞ?톱㏓펦챞따?ı썼춥쯞쪾붕?홢층ガず쫤?㈙좧\n뱄⒀┳쩳?탊Ν?홢ずㄳ퀂쿱?좥┮?ı?ず윰짵ㅐ쬒쯑ㄳ퀂쿱?ず거ㅑ칂㈙좦쫆짾ㆄ깡τ데??좥턨?쭮ⓒΞ램??옮챞턨?챠쯹ㅐ챂좧"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis = "?톱㏓펦ㅐ챂"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis1 = "?톱㏓펦챞ㅐОヶ쨓띔ㅐ챂쯑ヶ램헕ㅐ챂ⓥ붕ㅸ챞좧쨓띔㏓펦챞Ξ⒀ㅐ챂랠㎺?홢좥램헕㏓펦챞Ξ⒀ㅐ챂???홢쯑똔쫑?홢좧\n쪷?ⓒΞ램헕㏓펦챞쯑쨓띔㏓펦챞좥쩳쩑켔랠㎺?홢ㅐО챬뒨ⓥ?ㄳ퀂쿱??홢ず찬?랠㎺?홢쯑챬뒨?갸ㄳ퀂쿱??홢ず녔??홢좫쩳쩑켔똔쫑?홢ㅐО┗㏝똔쫑좦そ굘똔쫑좦そ굘똔쫑쯑렵걺?홢꾐쫂데㎺─좧\n룻ㄳ퀂쿱?ず㈄?퐑?쫟쫇?쬽띳쩞か(띳쩞쾤)좦쫆짾ㆄ촽걺데쪴픇??ず?쾩쯑?펔?좥쿽㉶ㄳ퀂쿱?쬨ⓒ쫇?톱㏓펦ㄴ쮁┳픲뚫ㅸ쪿좥?춏켔ⓧ딨О쪴픇겅곗턨?ㅐ챂좧"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis2 = "겅 ㅐ"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis3 = "???홢"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis4 = "랠㎺?홢"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis5 = "똔쫑?홢"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis6 = "램헕\n⒝ⓒΞ쨛띔"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis7 = "램헕\n⒝ⓒΞ쨓띔"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis8 = "[쪾?홢층ガ뱄윰ずㄳ챠쯹겅곗]"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis = "램??옮ㅐ챂"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis1 = "램??옮ㅐ챂촑┮?ı?ず╀?좦ㄳ퀂쿱?ず섞읏Ħ쯑쒜틿짵좦ı?ㅥ쀼ㆄ웰데??춑뷜춥쯞ず쫤?첷셕(Safety Factor)ずㅸ챞좧"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis2 = "겅 ㅐ"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis3 = "?홢층ガ"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis4 = "탊Ν깡τ"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis5 = "?\n?\n?\n홢"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis6 = "랠\n㎺\n?\n홢"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis7 = "똔\n쫑\n?\n홢"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis8 = "뱄⒀녔?쳎プ?홢톱좥갛?ⓥ갸?촑쮁┳㎊렵?짵ず╀Ρ?좧\n?홢톱렵걺??쾩?ず쩊ㅸ쪿윰팒춥쯞ず쩊ㅸ쪿굘ゑ??⒝?췺폻놋ㄳ?턜툹20プ좧\n?쾩?ず똔그ㄳ?쨓⒀춥쯞ず똔그좥?쾩?윰톈휯쫇춥쯞?쨁좧\n?쾩?ず똔그춏쨓⒀섞읏Ħ좧"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis9 = "랠㎺?홢┳챬뒨ⓥ??쾩?ずζ쨎퐑렵걺ず찬?랠㎺?홢쯑쿜???쾩?ㅐ퉖メ챬뒨?렵걺ず녔?랠㎺?홢ⓥ붕?홢층ガ좧\nⓥ??쾩?ずζ쨎퐑ず똔그(Plunge)춏쨓⒀ㅊ섞읏Ħ좧\nⓥ??쾩?ずζ쨎퐑ず똔그(Plunge)춏쨛⒀춥쯞ず똔그좧\nⓥ??쾩?ずζ쨎퐑ずㅸ쪿(Trend)춏팒춥쯞똔그ㅸ쪿??⒝йζĦプㄳ?턜툹20プ좧"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis10 = "똔쫑?홢탊Ν쫇ⓦ┳팒춥쯞쩊ㅸ쪿й쪷ㅸ쪿ず?쾩?좦쩑ㅞㅟㅸ쪿쨁ⓦ┳?쯞ず?쾩?쨁좧똔쫑?홢??Ρ쨋?홢톱?턲ㄴㅯず글쭌쯑렵걺튰┬좥?┨ⓧ쫤?첷셕ㄳ?똑ⓒΞ렵걺쯑?짵춑뷜좧"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis11 = "[쪾?홢층ガず탊Ν?홢깡τ]"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement = "춥쯞?쯙쨠챞랫춏"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement1 = "룻킠?쯙국촇ず춥쯞쫇갖잴?좦?첕?ず쫤?첷셕ㄳ벙º춏쭰?좥쩳ⓒΞ?쯙국촇좧┮?ı?ず켳プ좦?쾩탊??プ쯑쿥소좥쩳ⓒΞı?⒝쫆쥐?쯙좥쪾?쯙ㅸ챞ず칂헕쫜짾좧"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement2 = "?쯙쨠챞"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement3 = "ㅊ췦"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement4 = "?텻믿"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement5 = "Rock\nBolt"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement6 = "Rock\nAnchor"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement7 = "ⓒΞヵ구?냔쫇ı?쨁?ㅥ좥쫇?ㅥㅊ뇟짫쥐뎄㉲켔ⓧ쯙쯹좧ı??쯙ㅸ챞촑쿿툹탊뇻ı??Þず켳プ좥댈ㅦ렵걺짵좦펃??짵ずㅸ챞좧ı?ず?プ쯑땀턟춏┮?ı?ず켳プ좦?쾩좦딤?ず탊?が튍좦닻ㆄが튍좦헫쨓?ㅥそ?ずㅸ첢팒?좦쯙쯹?プ데??좧뱄⒀딤?쯑?쾩뫈О훊?ず끝?⒝┳릅?쪴픇ず겅촴뵐쩳?궂Ξ?쯙국촇좥쩳쩑㏉⑧ı?챬딤?쯑?쾩탊Ν렵걺좧"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement8 = "?ㅥメ좥켔값켳プPC웝뎠퐑쥐쯙쫇퉥텿렵걺?ㄷ?좥ⓒΞ퉥윰짵돌ㄹ춥쯞웰짵좥뇩값ı톱ず㎊거?짵좧??Ξ⒀㉭ㅾ락톱?홢㉲㏉⑧텝㎺좧쫆쥐?쯙ㅸ챞간짦ⓦ┳곪⒀㎊⒭짵ずそ굘?쯙?찱좥줄┳㏆돕ı톱ず??칂㈙ず?찱좥탊Ν텝㎺?쩳쩑뇩값⑵㎊짵좧??Ξ⒀얀ㅯ탊Ν쨓쿥소?홢ず춥쯞⒝ⓦ┳퀂쿱?쾩?ず춥쯞ず?쯙좧"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement9 = "[?쯙쨠챞랫춏]"
IDS_GEO_DGNREPORT_Rock_Results = "ı썼춥쯞챠쯹㈙톨뷜"
IDS_GEO_DGNREPORT_Rock_SGP_Results = "?톱㏓펦챞ㅐ챂뎡찱"
IDS_GEO_DGNREPORT_Rock_SGP_Results1 = "쿿툹쫆썼?걸쌌촥ı?ㄳ퀂쿱?ずㅸ쪿좥킡メⓒΞ?톱㏓펦챞쬝?ı?락톱ず?홢쩳?㈙좧?톱㏓펦챞ㅐ챂ⓒΞ짦SoilWorks?─좧"
IDS_GEO_DGNREPORT_Rock_SGP_Results2 = "떫  Ω"
IDS_GEO_DGNREPORT_Rock_SGP_Results3 = "ㅐ챂뎡찱"
IDS_GEO_DGNREPORT_Rock_SGP_Results4 = "챠쯹㈙\n톨뷜"
IDS_GEO_DGNREPORT_Rock_SGP_Results5 = "?톱㏓펦"
IDS_GEO_DGNREPORT_Rock_SGP_Results6 = "???홢"
IDS_GEO_DGNREPORT_Rock_SGP_Results7 = "랠㎺?홢"
IDS_GEO_DGNREPORT_Rock_SGP_Results8 = "똔쫑?홢"
IDS_GEO_DGNREPORT_Rock_SGP_Results9 = "셸렷똔그"
IDS_GEO_DGNREPORT_Rock_SGP_Results10 = "톨뷜뎡찱"
IDS_GEO_DGNREPORT_Rock_SGP_Results11 = "ㄳ챠쯹"
IDS_GEO_DGNREPORT_Rock_SGP_Results12 = "챠쯹"
IDS_GEO_DGNREPORT_Rock_SGP_Results13 = "춥쯞똔그ㅸ쪿 : %s\n?쾩섞읏Ħ : %s\n뱄⒀셸렷똔그%s좥쩳?탊Ν%s \n"
IDS_GEO_DGNREPORT_Rock_SGP_Results14 = "춥쯞똔그ㅸ쪿 : %s\n?쾩섞읏Ħ : %s\nㄳ퀂쿱?킠?홢쩳?㈙\n"
IDS_GEO_DGNREPORT_Rock_SGP_Results15 = "[%s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results = " ㅐ챂뎡찱"
IDS_GEO_DGNREPORT_Rock_LEM_Results1 = "램??옮챞ㅐ챂뎡찱"
IDS_GEO_DGNREPORT_Rock_LEM_Results2 = "뱄⒀쫇?톱㏓펦챞ㄴ쬝쯹Оㄳ챠쯹ず춥쯞쯑?쾩?ⓒΞ램??옮챞턨?짦ㅐ챂좧램??옮챞ⓒΞSoilWorks턨?짦ㅐ챂좧"
IDS_GEO_DGNREPORT_Rock_LEM_Results3 = "떫 Ω"
IDS_GEO_DGNREPORT_Rock_LEM_Results4 = "녔??(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results5 = "?쾩? 1"
IDS_GEO_DGNREPORT_Rock_LEM_Results6 = "?쾩? 2"
IDS_GEO_DGNREPORT_Rock_LEM_Results7 = "킠?쯙[갖잴?]"
IDS_GEO_DGNREPORT_Rock_LEM_Results8 = "킠?쯙[?첕?]"
IDS_GEO_DGNREPORT_Rock_LEM_Results9 = "?쯙[갖잴?]"
IDS_GEO_DGNREPORT_Rock_LEM_Results10 = "?쯙[?첕?]"
IDS_GEO_DGNREPORT_Rock_LEM_Results11 = "쿥폻쫤?첷셕"
IDS_GEO_DGNREPORT_Rock_LEM_Results12 = "춑뷜쫤?첷셕"
IDS_GEO_DGNREPORT_Rock_LEM_Results13 = "뎡쌓"
IDS_GEO_DGNREPORT_Rock_LEM_Results14 = "? 튘?ず?ヵ춥쯞챠쯹톨뷜뎡찱[%s]쨓⒀췦?쫤?첷셕%.3f좥쬝쯹О쫤?좧"
IDS_GEO_DGNREPORT_Rock_LEM_Results15 = "? 튘?ず?ヵ춥쯞챠쯹톨뷜뎡찱[%s]쨛⒀췦?쫤?첷셕%.3f좥쬝?О쁨춏궂¾국촇좧"
IDS_GEO_DGNREPORT_Rock_LEM_Results16 = "[%s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results17 = "Mohr-coulomb"
IDS_GEO_DGNREPORT_Rock_LEM_Results18 = "Barton-Bandis"
IDS_GEO_DGNREPORT_Rock_LEM_Results19 = "Hoek-Brown"
IDS_GEO_DGNREPORT_Rock_LEM_Results20 = "Generalized Hoek-Brown"
IDS_GEO_DGNREPORT_Rock_LEM_Results21 = "Power Curve"
IDS_GEO_DGNREPORT_Rock_LEM_Results22 = "[소ガ층ガ : %s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb1 = "祿틿짵(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb2 = "섞읏Ħ(좧)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb3 = "[폯쯹?ヵ춥쯞켳プ겉셕]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis1 = "JRC"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis2 = "JCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis3 = "Phir(좧)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown1 = "UCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown2 = "m"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown3 = "s"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown1 = "UCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown2 = "mb"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown3 = "s"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown4 = "a"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve1 = "a"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve2 = "b"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve3 = "c"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling1 = "섞읏Ħ(좧)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling2 = "띳쩞쾤"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling3 = "[폯쯹?쾩띳쩞か켳プ겉셕]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent1 = "⒣짵(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent2 = "거짵(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent3 = "⒭짵(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent4 = "? 셕"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent5 = "ı?"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent6 = "쫆쥐"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent7 = "??(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent8 = "╀Ρ?プ"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent9 = "쥐쯹?プ"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent10 = "? 셕(/%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent11 = "[?쯙??ㅞ셕턲]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions = "뎡쌓"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions1 = "쪾겅촴챠쯹㈙톨뷜뎡찱"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions2 = "[?톱㏓펦톨뷜뎡찱]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions3 = "겅 ㅐ"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions4 = "퉥ㅐ챂"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions5 = "셸렷똔그"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions6 = "톨뷜뎡찱"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions7 = "???홢"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions8 = "랠㎺?홢"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions9 = "똔쫑?홢"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions10 = "ㄳ챠쯹"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions11 = "챠쯹"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions12 = "[램??옮챞톨뷜뎡찱]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions13 = "뎡찱"
IDS_GEO_DLL_ERROR = "Can't Find "
IDS_GEO_DLL_REPORT_ERROR = "호환되지 않는 버전의 설계 Report 모듈입니다."
IDS_GEO_DGNREPORT_CONSOL_IZ_Z = "Iz-Z관계"
IDS_GEO_DGNREPORT_CONSOL_E_Z = "E-Z관계"
IDS_GEO_DGNREPORT_CONSOL_BARRON = "Barron"
IDS_GEO_DGNREPORT_CONSOL_YOSHIKUNI = "Yoshikuni"
IDS_GEO_DGNREPORT_CONSOL_HANSBO = "Hansbo"
IDS_GEO_DGNREPORT_CONSOL_ONOUE = "Onoue"
IDS_GEO_DGNREPORT_CONSOL_BARRON_YEAR = "Barron\n(1948)"
IDS_GEO_DGNREPORT_CONSOL_YOSHIKUNI_YEAR = "Yoshikuni\n(1979)"
IDS_GEO_DGNREPORT_CONSOL_HANSBO_YEAR = "Hansbo\n(1981)"
IDS_GEO_DGNREPORT_CONSOL_ONOUE_YEAR = "Onoue\n(1988)"
IDS_GEO_DGNREPORT_CONSOL_WELL_RESISTANCE = "Well Resistance"
IDS_GEO_DGNREPORT_CONSOL_SMEAR_EFFECT = "Smear Effect"
IDS_GEO_DGNREPORT_FDN_ISOF = "직접기초"
IDS_GEO_DGNREPORT_FDN_ISOF_SUMMARY = "직접기초 요약"
IDS_GEO_DGNREPORT_FDN_RESULT_SUMMARY = "설계결과 요약"
IDS_GEO_DGNREPORT_FDN_ISOF_BEARING = "직접기초의 지지력 검토 요약"
IDS_GEO_DGNREPORT_FDN_STATIC = "정역학적 검토"
IDS_GEO_DGNREPORT_FDN_INSITU = "현장시험"
IDS_GEO_DGNREPORT_FDN_ISOF_LATERAL = "직접기초의 횡방향지지력 검토 요약"
IDS_GEO_DGNREPORT_FDN_LATERAL = "횡방향지지력 검토"
IDS_GEO_DGNREPORT_FDN_VER_SETTLEMENT = "연직침하량 검토"
IDS_GEO_DGNREPORT_FDN_AXIALDIR = "축방향"
IDS_GEO_DGNREPORT_FDN_AXIALORTHDIR = "축직각방향"
IDS_GEO_DGNREPORT_FDN_THEORY_BEARING = "이론적 지지력 공식(%s)"
IDS_GEO_DGNREPORT_FDN_SHEAR_BEARING = "지반의 허용전단지지력"
IDS_GEO_DGNREPORT_FDN_SETTLEMENT = "침하량 검토"
IDS_GEO_DGNREPORT_FDN_TERZAGHI = "Terzaghi의 극한지지력"
IDS_GEO_DGNREPORT_FDN_LOCAL_SHEAR = "국부전단파괴"
IDS_GEO_DGNREPORT_FDN_MODIFY_SHEAR = "수정전단파괴"
IDS_GEO_DGNREPORT_FDN_BEARING_PLACE = "현장시험을 통한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_CLAY = "점토지반에서 현장베인시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_BEARING_SAND = "모래자갈지반에서 공내재하시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_BEARING_EXPERIENCE = "경험치에 의한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_CON = "콘관입시험에 의한 허용지지력 산정 (Meyerhof, 1956)"
IDS_GEO_DGNREPORT_FDN_BEARING_PLATE = "평판재하시험에 의한 극한지지력의 산정"
IDS_GEO_DGNREPORT_FDN_ROCK_BEARING = "암반의 지지력산정"
IDS_GEO_DGNREPORT_FDN_BEARING_AXIAL = "일축압축강도를 이용한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_ROCKLEVEL = "암반등급분류법에 의한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_RQD = "RQD에 근거한 허용지지력"
IDS_GEO_DGNREPORT_FDN_BOTTOM_SHEAR = "기초바닥면의 허용전단저항력"
IDS_GEO_DGNREPORT_FDN_MOVE_PREVENT = "활동방지벽이 유효재하면 이내에 있는 경우"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT = "탄성이론에 의한 침하량 산정"
IDS_GEO_DGNREPORT_FDN_CLAY_SETTLEMENT = "포화점토상의 기초의 탄성침하량 산정"
IDS_GEO_DGNREPORT_FDN_TRANSFORM_SETTLEMENT = "변형영향계수를 이용한 사질토에서의 탄성침하량 산정"
IDS_GEO_DGNREPORT_FDN_PLATE_SETTLEMENT = "평판재하시험 결과로부터 기초의 침하량 추정"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT_1 = "탄성이론에 의한 침하량 ?阮?Ⅰ((Df=0)"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT_2 = "탄성이론에 의한 침하량 산정-Ⅱ((Df>0)"
IDS_GEO_DGNREPORT_FDN_ELASTIC_DISPLACEMENT = "탄성변위량"
IDS_GEO_DGNREPORT_FDN_SCHMERTMANN_HARTMAN = "Schmertmann and Hartman(1978)"
IDS_GEO_DGNREPORT_FDN_TERZAGHI_PECK = "Terzaghi and Peck(1967)"
IDS_GEO_DGNREPORT_FDN_BOND = "Bond(1961)"
IDS_GEO_DGNREPORT_FDN_ECCEN_CORRECTION = "편심하중에 대한 보정"
IDS_GEO_DGNREPORT_FDN_GROUNDWATER = "지하수위 영향"
IDS_GEO_DGNREPORT_FDN_ISOF_STATE = "직접기초 현황"
IDS_GEO_DGNREPORT_FDN_ELASTIC_RESTRAIN = "Elastically Restrained"
IDS_GEO_DGNREPORT_FDN_ULTIMATE_BEARING = "극한지지력"
IDS_GEO_DGNREPORT_FDN_ASSHTO = "ASSHTO"
IDS_GEO_DGNREPORT_FDN_MEYERHOF = "Meyerhof"
IDS_GEO_DGNREPORT_FDN_ROWE_ARMITAGE = "Rowe and Armitage(1987)"
IDS_GEO_DGNREPORT_FDN_ZHANG_EINSTEIN = "Zhang and Einstein(1998)"
IDS_GEO_DGNREPORT_FDN_CANADIAN_FOUND = "Canadian Foundation Engineering Manual(2006)"
IDS_GEO_DGNREPORT_FDN_NAVFAC = "NAVFAC(1982)"
IDS_GEO_DGNREPORT_FDN_CANADIAN_GEO = "Canadian Geotechnical Society, (1985)"
IDS_GEO_DGNREPORT_FDN_FHWA = "FHWA"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH1 = "ı썼춥쯞쯞プㅉ??(ヘ퓏춥쯞쨠?㎌쿙쿥폻(GB 50330-2002))"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH2 = "춥쯞ı톱층ガ"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH3 = "I층"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH4 = "II층"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH5 = "III층"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH6 = "IV층"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH7 = "?ㅖ?プ"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH8 = "쯞プㅉ??(값プ/ㆄ?ㆁ)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH9 = "H%s8m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH10 = "8m%sH%s15m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH11 = "15m%sH%s25m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH12 = "뺨텹?ㅖ"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH13 = "ㄴ데?ㅖ"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH14 = "값プ?ㅖ"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH15 = "1:0.00~1:0.10"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH16 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH17 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH18 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH19 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH20 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH21 = "1:0.50~1:0.75"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH22 = "1:0.75~1:1.00"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH23 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH24 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH25 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH26 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH27 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH28 = "1:0.50~1:0.75"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH29 = "1:0.75~1:1.00"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH30 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH31 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH32 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH33 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH34 = "[쪾민톱쿥쯹ず셸렷똔그-HО춥쯞값プ]"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH1 = "ヘ퓏춥쯞쨠?㎌쿙쿥폻\n(GB50330-2012)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH2 = "??춥쯞(??⒝㏝퐑렵걺챞)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH3 = "짨?춥쯞(??⒝㏝퐑렵걺챞)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH4 = "짽?춥쯞(??⒝㏝퐑렵걺챞)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_INPUTDATA = "볺쀍긢??"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_MODELIMAGE = "긾긢깑?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Newmark_Remain = "Newmark - 럄뿯떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Newmark_Moment = "Newmark - 뢷렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_None = "Nexco - 떗뱗믟돷귩뛩뿶궢궶궋"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_Remain = "Nexco - 뢷렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_Moment = "Nexco - 럃렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain = "럄뿯떗뱗"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain_a = "럄뿯떗뱗(a)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain_b = "럄뿯떗뱗(b)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek = "긯?긏떗뱗"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek_a = "긯?긏떗뱗(a)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek_b = "긯?긏떗뱗(b)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_COHESION = "봖뭶쀍\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FRICTION_ANGLE = "볙븫?랢둷\n%s(걢)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_PARAM = "긬깋긽??"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_GMAT_NO = "뭤붦븿맜\n붥뜂"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_D50 = "D50\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALC_SAFETY = "댝멣뿦똶럁"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_MIN_SAFETY_LIST = "띍룷댝멣뿦깏긚긣"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALNAME = "됶먏긑?긚뼹 : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALTYPE = "됶먏롰쀞 : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALCTYPE = "똶럁뺴? : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FORMULA = "똶럁렜\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FROMHERE = "궞궞궳\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FS = "%s: 댝멣뿦\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_R = "%s: 궥귊귟?뚇궻뵾똞(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_C = "%s: 봖뭶쀍(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_L = "%s: 긚깋귽긚뮮궠(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_W = "%s: 긚깋귽긚궻멣뢣쀊(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Alpha = "%s: 긚깋귽긚뭷?궴궥귊귟?궻뭷륲듩둷뱗[deg]\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_W_ = "%s: 긚깋귽긚뢣쀊(릣댧댥돷궼뻆쁝뭁댧뫬먑뢣쀊(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_KH = "%s: 먠똶릣빟릏뱗\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_PHI = "%s: 볙븫?랢둷[deg]\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_y = "%s: 긚깋귽긚궻뮮궠(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMinSafety = "띍룷댝멣뿦 = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleCenterX = "?궻뭷륲 X뺴뛀띆뷭뭠(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleCenterZ = "?궻뭷륲 Z뺴뛀띆뷭뭠(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleRadius = "?궻뵾똞?R(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMomentofResistance = "믭뛕긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMomentofMovement = "딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_SAFETY_IMG = "댝멣뿦?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dAH_PEAK = "?븱릏뱗 (긯?긏떗뱗렄) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dAH_RES = "?븱릏뱗 (럄뿯떗뱗렄) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDINETIA = "뒿맜긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dRNUME = "뭤릏믭뛕쀍궻딈?딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dRDENO = "뭤릏뒿맜쀍궻딈?딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_MAX = "뒍벍빾댧쀊걙맫걚(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_MIN = "뒍벍빾댧쀊걙븠걚(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_IMG = "뒍벍빾댧쀊궻렄뜌쀰?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_NEWMARK_LIST = "긦깄???긏?깏긚긣"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Factor_of_safety_design_criteria = "먠똶딈?댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Interpretation_of_the_min_safety_factor = "띍룷댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Fellenius = "Fellenius"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Road_Fellenius = "Modified Fellenius(볷?벞쁇뱘뛊)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_River_Fellenius = "Modified Fellenius(볷?됋먯믥뻞)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALTYPE_Desc = "Newmark궸귝귟뒍벍빾댧쀊똶럁"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_INPUTDATA_STAGE = "볺쀍긢?? - %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALC_SAFETY_STAGE = "댝멣뿦똶럁 - %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_NEWMARK_LIST_STAGE = "긦깄???긏?깏긚긣- %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_STAGNAME = "?뛊뭝둏뼹뤝 : %s\n"
IDS_GEO_DGNREPORT_FDN_REACTION = "지반반력"
IDS_GEO_DGNREPORT_FDN_CONDITION = "기초현황"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety20 = "암반 포화구간 1/2심도까지 지하수 적용"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH0 = "쌓기비탈면이 다음 조건에 해당하는 경우에는 반드시 안정해석을 실시한다."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH1 = "쌓\n기\n부"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH2 = "ㆍ비탈면 높이가 10m 이상인 경우\nㆍ쌓기재료의 함수특성이 높고, 전단강도가 낮은 경우\nㆍ붕괴시 복구가 장시간 소요되거나 주변 인접시설물에 중대한 인명, 재산상\n피해를 주는 경우\nㆍ지형특성으로 인하여 쌓기토체 내부로 지속적인 지하수의 유입이\n발생하는 경우 (경사지반, 계곡부 쌓기)\nㆍ홍수시 비탈면이 침수되거나 비탈끝이 침식되는 경우\nㆍ쌓기비탈면의 원지반이 양호하지 못한 경우(연약지반 등)\nㆍ내진안정해석이 필요한 경우\nㆍ위 조건 외에 설계가자 필요하다고 판단하는 경우"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH3 = "연 약 지 반\n쌓   기   부"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH4 = "ㆍ연약지반 비탈면 안정해석은 단기 및 장기로 구분하여 실시하여야 한다.\nㆍ연약지반 심도에 따른 강도특성 및 압밀에 따른 강도증가, \n공용중 교통하중등을 고려하여야 한다."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH5 = "쌓기비탈면의 안정해석은 쌓기재료의 특성과 지하수 조건에 대하여 충분히 고려하여야 한다.\n쌓기비탈면의 원지반이 불안정한 경우는 원지반까지 파괴가 발생하는 경우도 고려한다."
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH0 = "한국\n시설안전\n관리공단\n(2011)\n/일반쌓기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH1 = "장기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH2 = "단기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH3 = "건기시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH4 = "우기시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH5 = "지진시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH6 = "쌓기체 내에 지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH7 = "안정성에 가장 불리한 지하수위 혹은 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH8 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH9 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH10 = "한국\n시설안전\n관리공단\n(2011)\n/연약지반 쌓기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH11 = "쌓기체 내에 지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH12 = "안정성에 가장 불리한 지하수위 혹은 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH13 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH14 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH15 = "한국\n시설안전\n관리공단\n(2011)"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH16 = "지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH17 = "지하수위를 결정하여 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH18 = "강우강도를 고려하여 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH19 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH20 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH21 = "표준적인 계획 안전율"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH22 = "가설구조물, 건설 중의 비탈면 안정"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH23 = "한국시설안전\n관리공단\n(2006)"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH24 = "연약지반구간"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH25 = "한국시설안전관리공단(2011)"
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_SEASON = "지진시"
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_SATISFACTION_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하여 안전한 것으로 판단됨."
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_UNSATISFACTION_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_ADD_CHECK_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s에서 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_PILETIP_BOLT_HEAD_CHECK = "선단부 접합(접시머리볼트)검토"
IDS_GEO_DGNREPORT_PILE_NUM = "말뚝번호"
IDS_GEO_DGNREPORT_GRPPILE_EFFECT = "군말뚝 지지력 감소율 적용(Converse-Labarre)"
